de
die
in
en
een
het
und
van
der
te
is
dat
es
das
er
zu
je
ist
den
ich
ik
wir
.
t
we
,
als
sie
Und
ein
von
ver@@
Sie
en,
en.
eine
ge@@
op
dass
was
er@@
ze
t@@
om
zijn
ten
niet
s@@
--
nicht
e
be@@
met
t.
-@@
t,
mit
voor
Ik
st@@
s
k@@
auf
"@@
wie
d
d@@
Ich
en@@
Het
sich
man
an@@
m@@
in@@
wat
für
g@@
aan
?
:
p@@
En
f@@
e@@
an
c@@
on@@
z@@
sch@@
um
S@@
dit
naar
over
Das
deze
b@@
h@@
i@@
Es
T@@
re@@
n@@
a@@
hier
dem
s,
so
op@@
sind
o@@
al@@
dan
diese
im
maar
s.
einen
We
B@@
un@@
-
r@@
le@@
wenn
ung
K@@
des
haben
hebben
of
gen
Wir
d.
u@@
ch@@
w@@
M@@
über
A@@
war
ing
P@@
De
E@@
kunnen
mijn
♫
mensen
a
door
v@@
Die
d,
ar@@
uns
W@@
F@@
ein@@
e,
H@@
al
k
L@@
or@@
it@@
de@@
da@@
einer
Maar
oder
Dit
aus
me
ent@@
ons
kan
uit@@
ie@@
Sch@@
einem
Aber
ie
el@@
N@@
C@@
ische
et@@
R@@
st
alle
Er
D@@
l@@
Ver@@
aber
andere
auch
at@@
te@@
uit
om@@
ist,
."
sehr
g
sp@@
Ze
ben
Dat
G@@
her@@
y@@
ook
ei@@
ss@@
ur@@
zu@@
ten,
nur
ro@@
ig@@
hij
Als
m
In
werden
den@@
af@@
se
–
zou
gen@@
den,
ab@@
geen
An@@
dann
den.
ik@@
der@@
hat
waar
il@@
bij
e.
o
zo
Z@@
ten.
ter@@
wa@@
is@@
hoe
ter
te,
gibt
voor@@
ä@@
Be@@
noch
O@@
ige
ste
nog
hun
also
meer
i
ken
we@@
onze
dieser
tot
ne@@
Je
veel
ra@@
jaar
ma@@
um@@
mich
vor@@
ck@@
men
y
St@@
V@@
di@@
n
Re@@
aan@@
ru@@
etwas
ü@@
am@@
auf@@
ier@@
können
el
iets
nach
aus@@
gen.
heeft
kann
Dus
la@@
isch
sten
ger@@
ende
Menschen
wird
Wenn
"
ing@@
habe
nu
bei
gel@@
and
I@@
ungen
is.
waren
over@@
er,
ber@@
f
gen,
lo@@
et
heb
j@@
lie@@
ist@@
p
ag@@
he@@
end
'@@
kt
zien
ingen
ut@@
ischen
do@@
J@@
wer@@
kl@@
me@@
mehr
Er@@
cht
jullie
ge
au@@
men@@
ont@@
alles
ul@@
1@@
gaan
to@@
mo@@
wirklich
dingen
Hij
n,
en?
ieren
zen
ster@@
Ge@@
moeten
ie.
eren
zum
man@@
zal
l
u
lich
echt
nen
ic@@
zijn.
Hier
am
ti@@
durch
mir
is,
ist.
heid
ste@@
rei@@
weil
ie,
lei@@
Welt
omdat
heel
te.
ch
Ihnen
de,
dus
immer
sen
so@@
.@@
kt@@
ol@@
mer@@
wereld
chen
er.
vor
had
ig
im@@
da
cht@@
dieses
worden
gt
moet
igen
zoals
2@@
iert
paar
viel
k.
In@@
all@@
ho@@
oo@@
sehen
ö@@
TED
doen
ts@@
Wat
geb@@
br@@
ten@@
wil
...
zich
Een
ij@@
één
diesem
keine
gaat
ven
gesch@@
twee
Was
ging
über@@
Also
eines
ale
bo@@
dig@@
diesen
de.
leven
ri@@
meine
pa@@
ir@@
gew@@
wei@@
st.
m.
per@@
z
g.
waar@@
alen
unsere
zo@@
ap@@
hin@@
atie
no@@
viele
onder@@
ihre
ke
war@@
n.
ken@@
lu@@
ung,
Leute
st,
ssen
ft
g,
anderen
ell@@
!
ungs@@
wordt
ko@@
sein
?"
chten
daar
denk
du@@
ha@@
Der
Ein@@
eerste
alleen
3@@
zwei
kleine
hen
denken
wel
han@@
ern
wo
ing.
toe@@
dies
's
Art
pen
zi@@
laten
maken
tijd
m,
wurde
con@@
einfach
Wie
ation
dr@@
sel@@
aa@@
goed
a,
ben@@
gr@@
ung@@
ak@@
ac@@
lich@@
se@@
ur
kte
su@@
liche
tu@@
haben,
na@@
h
del@@
haar
erg
a.
jetzt
bel@@
hal@@
ung.
ele
Al@@
kan@@
soort
ot@@
weet
;
ff@@
aar@@
str@@
werd
bis
ts
wen@@
Zeit
zur
Leben
bin
ze@@
ies
all
ihr
du
Talk
tra@@
manier
k,
Sp@@
pro@@
lichen
grote
ien
inter@@
toen
Le@@
Subtitles
Transcript:
ef@@
ou@@
vol@@
Dinge
hele
unter@@
4@@
je@@
ellen
lan@@
ker@@
ß@@
ser@@
ieren.
per
fa@@
ken.
Jahren
dan@@
Vor@@
li@@
eer@@
nieuwe
ga@@
pp@@
allemaal
damit
Ma@@
oe@@
us
vo@@
qu@@
ander@@
tr@@
komen
van@@
Ar@@
Jahre
win@@
zijn,
haben.
mu@@
mij
wor@@
stu@@
We@@
müssen
b
elle
Man
aten
ens
che
x@@
ich@@
sc@@
Aus@@
aal
ss
hatte
on,
fen
hier@@
zouden
doen.
sehen,
an,
gro@@
sind,
5@@
bij@@
ent
ieren,
on
stell@@
em
ob@@
10
mee
Un@@
eh@@
lin@@
ing,
machen
ge,
heit
ob
mein
sind.
vier
U@@
denn
em@@
hem
verb@@
cht,
kt,
na
werk
wel@@
kken
men.
her
pass@@
zei@@
ert
schon
sa@@
ver
best@@
et.
nach@@
ft@@
us@@
met@@
besch@@
teil@@
for@@
ant@@
stellen
daar@@
eten
hel@@
icht
art@@
kinderen
stan@@
zullen
war,
dar@@
5
es,
gev@@
lang
sit@@
muss
werden.
gra@@
'
9@@
komt
dort
selbst
vielleicht
wi@@
ün@@
Deze
einige
chte
kon@@
land
.000
ganz
ach@@
bewe@@
ihnen
net@@
versch@@
kunt
".
Nun,
want
icht@@
kt.
eens
net
og@@
sl@@
wissen
Ab@@
tatsächlich
gan@@
20
an.
ve@@
as@@
en:
geht
kommen
ding
weten
ne
wieder
können.
ex@@
hl@@
ga
ier
ongeveer
dig
door@@
har@@
ill@@
ess@@
mat@@
staat
et,
fer@@
rie@@
zien.
sen@@
Her@@
Or@@
drie
raa@@
Mo@@
oor@@
Mar@@
Zu@@
bare
weg
werk@@
gewoon
ich,
werde
plan@@
ere
on.
seine
ers
kel@@
drei
wij@@
ran@@
willen
mal
es@@
par@@
ban@@
bu@@
verander@@
isch@@
ster
and@@
bar@@
geh@@
würde
berei@@
zeer
19@@
To@@
eigen
anders
pl@@
nicht,
onen
Hoe
allen
en."
tussen
enen
iger
ken,
wan@@
6@@
onder
enn@@
ihn
misschien
tun
unter
äu@@
heute
el.
7@@
eg@@
ger
wij
deel
eld
iemand
alis@@
Kon@@
ve
zelfs
Diese
wir@@
uren
kon
kun@@
mit@@
bil@@
zonder
zin@@
nun
cht.
tegen
De@@
men,
bl@@
denen
hadden
Sie,
gele@@
kom@@
möchte
he
wo@@
gest@@
tig
tro@@
kop@@
zij
sn@@
idee
dag
hr@@
führ@@
hu@@
3
Kinder
En@@
bi@@
Dies
ges@@
50
it
verl@@
ziet
verschillende
Ne@@
So@@
genau
enden
sein.
tel@@
vom
ig.
neue
ings@@
po@@
mar@@
hei@@
gut
unserer
pt@@
Geschichte
iteit
davon
Jahr
nooit
ben,
alle@@
kle@@
meiner
hoe@@
är@@
pt
Ein
min@@
200@@
ele@@
za@@
Man@@
können,
iss@@
fr@@
el,
soll@@
zeggen
mp@@
oren
organis@@
hebben.
zie@@
ern@@
Ro@@
durch@@
fe@@
richt@@
tig@@
hat,
ment
Teil
tre@@
ta@@
zwischen
",
gehen
sto@@
mm@@
draa@@
keer
hn@@
lijk
ben.
ene
sondern
spr@@
zei:
enz@@
ad@@
än@@
Se@@
Pro@@
kein
ijk@@
th@@
Da@@
chen,
ct@@
maken.
nodig
ment@@
ast@@
kam@@
sein,
gebeur@@
spiel@@
was.
ch,
si@@
weiter@@
elkaar
end@@
y,
aat
kra@@
r
stand
fra@@
hou@@
kti@@
Nach@@
wanneer
eren.
verk@@
eigen@@
t?
zie
elke
baar
kijken
pf@@
äl@@
sagen
gerade
dro@@
eigenlijk
Te@@
chen.
hebt
ontde@@
gebruik@@
ß
Eine
plaats
t:
ör@@
sin@@
ter,
tes
schen
werden,
zei
Gen@@
darüber
produc@@
Millionen
sagen,
dru@@
ass@@
ck
erste
ohne
ijn@@
jes
waarom
af
at
eerd
kann.
geda@@
ker
pr@@
sta@@
gef@@
ierte
laat
Afrika
altijd
geven
Nu
stru@@
gel
dra@@
star@@
be
hat.
steeds
hör@@
20@@
ens@@
ja,
miljoen
Toen
Mijn
jaren
Auf@@
machen.
sche
8@@
bet@@
ci@@
ed@@
ziemlich
werken
Mon@@
eerde
bei@@
die@@
niet.
Di@@
ganze
ion
Fre@@
sogar
inn@@
eit
gab
ihren
macht
Au@@
iz@@
lange
ron@@
uur
dre@@
samen@@
vraag
2
30
letzten
worden.
0@@
während
ies@@
brau@@
weg@@
jeder
ke@@
terug
erd
fin@@
vinden
warum
Wer@@
7
toe
wird.
app@@
gi@@
nie
spre@@
etwa
fühl@@
gt,
elt
kwam
spe@@
ersten
gang
sehen.
aantal
Über@@
New
ber
einmal
x
iert.
zwei@@
ler@@
was,
zo'n
100
zurück@@
as
welche
He@@
lich,
een@@
beetje
eu@@
iert,
ce
ip@@
kr@@
log@@
So
onden
sol@@
Stu@@
f,
id@@
Par@@
achter@@
goede
ontwikkel@@
fan@@
unser
Indi@@
gingen
dige
aus.
ec@@
große
kten
sk@@
verhaal
aal@@
heb@@
w
eil@@
handel@@
sla@@
wilde
iedereen
tet
denken,
nicht.
geben
laatste
lev@@
Ihre
ang@@
medi@@
sieht
va@@
Bi@@
Op
Prozent
bt
ds
will@@
On@@
hatten
zon@@
mach@@
tie@@
dung
mal@@
meisten
steh@@
beginnen
meest
zodat
nis
ion@@
äch@@
bre@@
dazu
ät@@
Ja@@
bra@@
ijke
ßen
vert@@
deren
dit@@
le
Bu@@
h,
ub@@
finden
kam
könnte
Ger@@
der,
ingen.
f.
dor@@
ik,
gebruiken
je,
dt
halten
land@@
Qu@@
ven.
sagte
gt.
versu@@
wet@@
het@@
utz@@
zit
Ex@@
sich@@
ond
war.
hol@@
Ber@@
Gra@@
erde
geld
kommt
beg@@
weer
ï@@
aar
beste
bin@@
le,
fol@@
probleem
Beispiel
co@@
neu@@
ann@@
rit@@
cken
ein,
fre@@
get@@
kor@@
procent
nichts
erst
ter.
hoop
jon@@
maa@@
stel@@
ins
vier@@
Ja,
hin
geleden
Wei@@
ein.
einfach@@
me,
mis@@
stellen.
loo@@
technologie
tel
vat@@
zen@@
doen,
Unter@@
sam@@
volgende
Inter@@
zelf
Bil@@
ander
größ@@
zes
Also,
Na@@
ar
even
leg@@
samen
sor@@
ähn@@
Dan
Ste@@
del
stellen,
wissen,
6
al,
kann,
ur,
Y@@
heraus@@
wird,
zelf@@
meinem
mö@@
binnen
elk
oll@@
wereld.
wäre
4
Problem
hö@@
sse
meinen
rec@@
elen
sagte:
y.
%
gelijk@@
groei@@
hebben,
dien@@
kleinen
zien,
Po@@
8
ge.
ks
maakt
Tag
eit@@
nie@@
ooit
olog@@
spra@@
zusammen@@
fil@@
konden
water
beter
slechts
stoff@@
Ko@@
reden
fl@@
groot
niemand
ür@@
Arbeit
lau@@
es.
ihrer
krijgen
stre@@
das,
Mit@@
delen
gegen
ig,
mogelijk
wurden
Wa@@
moe@@
lang@@
schle@@
pre@@
eigentlich
ia
nehmen
ce@@
dafür
enkele
mee@@
The@@
Zeit@@
schaf@@
viel@@
vrij@@
vis@@
recht@@
Mus@@
dezelfde
„@@
Ent@@
schau@@
kant
machen,
wunder@@
Arbei@@
syste@@
Je@@
Ta@@
leren
zen.
wahr@@
echte
sie@@
Wel@@
Menge
helemaal
Bo@@
Dann
interess@@
schaft
gaan.
15
Ha@@
iel@@
lij@@
or
polit@@
sei@@
ungen,
Bild
begon
ep@@
gende
ij
cu@@
ine
vandaag
Lin@@
deel@@
weit
Um@@
ationen
doo@@
in,
weiter
doet
klein@@
kur@@
Gesch@@
doch
ganzen
menselijke
mor@@
Dollar
hab@@
iek
iv@@
proberen
terug@@
arbei@@
fahr@@
hier,
waarin
bar
dacht
denke,
gemacht
minder
pen.
ssen.
9
Br@@
heid.
ischer
ssen,
Ch@@
La@@
amp@@
gez@@
Gr@@
mij@@
mon@@
bru@@
genoeg
großen
könn@@
ste,
Bau@@
finden,
leven.
Denn
chten,
ehr@@
will
Dank
bro@@
des@@
entwickel@@
moment
ch.
ffen
kauf@@
pun@@
stat@@
verbr@@
000
ree@@
det
dollar
komen.
vi@@
1
Gel@@
Nor@@
energie
keinen
verbin@@
wegen
jemand
niets
licht
terwijl
waarop
aties
behandel@@
ht
ide@@
ler
verwen@@
Waarom
belangrijk
ll@@
Frage
alt@@
natürlich
wür@@
Lei@@
betekent
s:
sen.
sten,
For@@
klein
punt
stra@@
Ende
Proble@@
ali@@
boe@@
setz@@
Ihr
Kinder@@
gens
glaube,
hiel@@
nicht@@
sen,
tun,
beginn@@
ort
rat@@
staan
vragen
ba@@
enige
fun@@
meeste
posit@@
spec@@
,@@
Im
Spiel@@
spro@@
ur.
weniger
etz@@
ok@@
Idee
cher
in.
anz@@
dabei
houden
rop@@
ven@@
sst
bouw@@
ding@@
ität
ku@@
technolog@@
zor@@
Dar@@
je.
kre@@
Wor@@
fe
kn@@
lijke
moest
Geld
computer@@
unseren
weise
zit@@
ähr@@
kende
schrei@@
tion@@
kei@@
keit
lag@@
veränder@@
eel
pro
rij@@
stro@@
waarschijnlijk
Gegen@@
lijkt
mei@@
zel@@
Omdat
Want
ingen,
landen
wil@@
Zo
au
mel@@
Wasser
geeft
hän@@
kenn@@
ungefähr
sh@@
Daar
igkeit
ihm
oon
op.
Kor@@
anzu@@
fo@@
il
denke
zurück
"Ik
40
gemaakt
lassen
p.
sagte,
wär@@
Weg
dur@@
inder@@
irgend@@
lich.
vertellen
beel@@
fü@@
os@@
tor
ation@@
fen,
weiß
erweise
sten.
al.
ders
elijk
gl@@
licher
tische
volgens
fal@@
möglich@@
wal@@
kken.
s-@@
Land
ange@@
delijk@@
errei@@
ett@@
heid,
vin@@
com@@
ek
kwa@@
seit
Jahr@@
deed
go@@
grootste
jeden
les
systeem
änder@@
ik.
lä@@
ble@@
noe@@
werkt
zeker
gener@@
Du
Kar@@
Ra@@
problemen
würden
CA:
aan.
gegen@@
gute
indem
kennen
me.
und@@
hy@@
seiner
snel
ktion
os
tun.
wollen
Dan@@
der.
vielen
Groß@@
Seite
bie@@
form@@
ijk
recht
Ru@@
leu@@
nemen
Bü@@
gibt,
halb
stop@@
zeigt
Do@@
Ges@@
kk@@
ner
wohl
aten.
Produ@@
chter
rau@@
acht@@
auss@@
Afrik@@
TED@@
leef@@
letz@@
nen.
wahrscheinlich
waren.
dies@@
drei@@
groß@@
leben
ms
trau@@
[@@
aire
bent
jedes
tegen@@
ja
kracht
rond
uit.
nor@@
Lie@@
Menschen,
besser
stän@@
vele
Mensch@@
Har@@
delijk
erzähl@@
hil@@
ov@@
sollte
sollten
welt@@
Jetzt
No@@
denken.
natuurlijk
spel@@
wicht@@
Warum
d?
ft,
gemein@@
imm@@
lijk@@
mer
tief
Da
auto@@
sle@@
Mal
graag
heden
natuur@@
tweede
eren,
nieuw@@
Amerik@@
daran
interessan@@
mus@@
voll@@
Lan@@
eigenen
entie
woll@@
bel
darauf
eerst
end.
le.
schön@@
vorm@@
zoe@@
aus,
bijna
jaar.
mut@@
uur@@
v
vaak
Lebens@@
Schul@@
bau@@
liches
etwas,
sec@@
vijf
Ö@@
Gemein@@
aar,
aat@@
wollte
seh@@
B:
Fil@@
enti@@
heen
menten
wenig
"Ich
fast
gd
tijd@@
hand
mass@@
rel@@
zet@@
funktion@@
gere@@
glaube
igkei@@
nu@@
Erde
hoo@@
kin@@
Technologie
blei@@
issen
zen,
zieh@@
gend
hoor@@
ner@@
A
lern@@
ze,
Weise
zag
appen
dis@@
ft.
genen
hier.
ies.
verder
zoveel
chn@@
geben,
en-@@
un
wie@@
ds@@
konnte
uw@@
Ä@@
ück@@
ari@@
besl@@
gu@@
miljard
Beispiel@@
alt
hetzelfde
schei@@
begr@@
duur@@
experi@@
fünf
gebeurt
ph@@
the@@
yp@@
beim
fäll@@
leb@@
mittel@@
Wissen
eller
lat@@
seinen
zegt
Far@@
hr
mens@@
open
teren
Bro@@
aan,
achter
dieren
if@@
ori@@
verh@@
Teil@@
bekann@@
brauchen
lief@@
vorm
Lu@@
Medi@@
Wo@@
bisschen
gab@@
o.
benutz@@
cre@@
dom@@
ierten
son@@
s?
zer@@
nächsten
Me@@
acht
neuen
ële
Su@@
Zukunft
fen.
ontwer@@
oude
üt@@
Min@@
Plan@@
Voor
plaat@@
isches
se,
toch
Daten
hoff@@
isch.
Met
außer@@
ges
iet@@
son
eten.
aar.
bla@@
zich@@
Rei@@
Wij
i,
stij@@
ungen.
50@@
Dinge,
gehen.
nen,
ton
]
bekommen
e-@@
mü@@
auf,
buiten@@
ideeën
ort@@
passiert
schul@@
erklär@@
huis
zeg@@
Sache
beeld
chten.
let@@
maken,
ool@@
Vielen
foto
sser@@
wer
Laten
delijke
jede
kind
zitten
Ur@@
Weil
beteken@@
informatie
onderzoe@@
tliche
verlie@@
water@@
Hand@@
geben.
habe,
ven,
'.
vel@@
waren,
wit@@
00@@
Kl@@
dere
nenn@@
wurde.
fte
Design@@
Fran@@
Person
gleich
Gol@@
ang
cor@@
simp@@
arbeit@@
gesehen
kran@@
sel
Milliarden
Neu@@
Welt@@
meter
natür@@
um.
é@@
bes@@
effec@@
ruimte
sicht@@
isten
ohn@@
soorten
zijn@@
boo@@
ente
inst@@
schap
selb@@
wissenschaf@@
ät
bestimm@@
erg@@
fen@@
re,
Win@@
begonnen
blau@@
gebruik
mom@@
pen,
trä@@
worden,
Nun
boek
est@@
i.
leer@@
persoon
ple@@
unserem
zeichn@@
age
atie@@
av@@
kar@@
wieder@@
60
groep
spann@@
werken.
18@@
199@@
Sei@@
Zij
lö@@
mid@@
tete
zaken
ent.
enz
frei@@
gehen,
oft
unden
vre@@
wir,
Planeten
gewöhn@@
lam@@
o,
ologie
stehen
tot@@
binnen@@
p,
sommige
stuk
vol
Mor@@
Per@@
Ster@@
begrijpen
doe
ervan
ja@@
mag
mpf@@
tijdens
ull@@
ute
Probleme
belangrijk@@
buiten
grün@@
haf@@
last@@
tij@@
!"
Co@@
begin
elk@@
oren.
don@@
enorme
frü@@
25
Dank.
ativ@@
biolog@@
maal
vlie@@
welke
Bar@@
Ho@@
Of
Organis@@
woor@@
bloe@@
gebruikt
precies
r.
War@@
antwor@@
ctie
ell
iker
sociale
stam@@
ton@@
ze.
Land@@
Om
aanse
ati@@
digen
maal@@
neh@@
zichzelf
Welt.
heu@@
kommen.
mil@@
vor,
w.
chen@@
ne,
schnit@@
vind
vroe@@
Han@@
Stra@@
euch
keu@@
pri@@
schrij@@
ssen@@
Sti@@
antwoor@@
aten,
enten
könnten
voel@@
zin
Met@@
Proje@@
Sa@@
York
blo@@
gung
interessant
kijkt
Kin@@
flie@@
pra@@
um,
Za@@
dessen
groe@@
ich.
schnell
toekomst
visu@@
Fra@@
Sü@@
cent@@
namens
relig@@
techn@@
Jahrhunder@@
bringen
contro@@
ih@@
leben@@
vond
wel.
Gro@@
Kun@@
Welt,
dingen.
falls
seinem
verge@@
00
Vol@@
eenvou@@
gte
kans
ma
Meine
defin@@
irgendwie
lig@@
Forsch@@
Gehirn
Wal@@
einigen
fest@@
gek@@
gelu@@
möglich
tran@@
Frauen
Raum
aarde
aufen
hand@@
ip
re.
Zei@@
alten
gen?
gespro@@
ick@@
sagt
steck@@
Ba@@
Möglichkei@@
Sol@@
bereits
data
graf@@
moeilijk
stimm@@
Ideen
bevor
bren@@
ieke
mag@@
schn@@
zeigen,
Computer@@
El@@
Gener@@
Mensen
den?
elekt@@
halten.
hatte,
ies,
jij
plat@@
voorbeeld
Kat@@
Kind
Mit
arbeiten
chem@@
kann@@
ries@@
sie,
verd@@
enzen
gleichen
open@@
pan@@
tlichen
typ@@
ë@@
Fall
Hö@@
Kom@@
aren
blijven
brengen
gestell@@
ihrem
kijk
man,
off@@
schaffen
teken@@
Amerika
Arten
Universit@@
beide
denkt
gedaan
gs@@
ief
ijn
kreeg
plek
vall@@
wurde,
"N@@
Sin@@
auszu@@
d-@@
huis@@
probe@@
ss,
dachte
gehör@@
stad
voe@@
wereld,
Mann
anen
atie.
beiden
dat@@
gezien
ktur
versprei@@
wirkl@@
Krank@@
duidelijk
feite
genoe@@
genug
kers
sicher@@
später
din@@
fahren
kelijke
proble@@
voort@@
zorgen
überall
Meer@@
interessante
lever@@
lex@@
o-@@
pen@@
tlich
vanuit
zeigen
China
Natur
entdeck@@
geloof
kü@@
olle@@
stand@@
Ide@@
Kop@@
Tr@@
ent,
geven.
los
ure
vrouwen
wereld@@
Alles
Fol@@
Mat@@
eerder
eert
fu@@
inspir@@
menschlichen
Kont@@
els
eten,
schein@@
scher@@
aat.
boven
genann@@
levens@@
maakte
vanda@@
At@@
Ju@@
Mil@@
chter@@
later
so,
Al
Zo@@
nieuw
tung
Energie
gebie@@
kun
lagen
planeet
verschiedene
vrouw
Alle
Dieses
Dus,
foto@@
gerne
lic@@
materi@@
produ@@
schu@@
Entschei@@
d:
elijke
iet
realis@@
ut
Mutter
en?"
gar
z,
/@@
10@@
Grund
Tra@@
ant
aut@@
cont@@
dagen
derde
enkel
ier.
itu@@
lit@@
stens
taus@@
zaa@@
begann
diep@@
ieder@@
krijgen.
snel@@
wetenschap@@
Chris
Leuten
kwamen
lop@@
nam@@
projec@@
tit@@
weiß,
Pun@@
gar@@
heit,
is:
vergelijk@@
vroeg
Frau@@
Für
Misschien
Ort
ation,
dich@@
hat@@
onge@@
verhalen
zetten
Foto@@
Gu@@
Niet
Waar
det.
ierung
mensen.
ruim@@
verschiedenen
bescher@@
betra@@
einander
iti@@
ppen
regel@@
schie@@
stof
vra@@
Design
Engel@@
Netz@@
conc@@
da,
innerhalb
nen@@
zusammen
Entwickl@@
hätte
meine,
mir,
school
ser
trie@@
Frau
Zoals
antwoord
bor@@
gebouw@@
nehmen,
ër@@
Bild@@
Mein
Syste@@
bit@@
ervar@@
gin@@
großart@@
hoog@@
ien,
ir
klass@@
pat@@
tern
öff@@
bli@@
dt,
führt
ide
kel
klin@@
result@@
schl@@
schwier@@
Jo@@
Oze@@
leven,
school@@
wichtig
wiskun@@
Dam@@
Grund@@
Masch@@
ef
einzige
goed@@
kinder@@
500
oud
tie
12
Auf
Bilder
Fa@@
Kur@@
aam@@
dell@@
jo@@
klar@@
sprechen
vooral
zei,
zeu@@
's.
200
Oder
besonders
eeu@@
h.
halten,
kommen,
lichkeit
tsch@@
Dis@@
eite
erie
koo@@
nisse
yc@@
zig@@
18
Jah@@
bepaalde
fall@@
gaan,
onderzoek
oor
psych@@
Stat@@
besten
gol@@
ieve
ket@@
kijken.
plaats@@
tje
uns,
volle
Sie@@
bess@@
fei@@
finan@@
hät@@
manieren
middel@@
sechs
unglaub@@
zwe@@
betre@@
omm@@
program@@
reg@@
stellt
zeggen:
Grün@@
Wanneer
Zusammen@@
bedeut@@
hl
ka@@
onnen
ool
satz
stei@@
uiteindelijk
var@@
baar@@
krijgt
sat@@
via
wist
ë
Indien
Wissenschaft
aal.
hersen@@
kend
kie@@
produz@@
sah
sein@@
telijk
Moment
aller
bemer@@
houden.
praten
schauen
sent@@
tz@@
uw
vlieg@@
Amerikaanse
Nat@@
Publik@@
blij@@
dungen
ehen
extre@@
moeder
vormen
Kre@@
Leute,
Obje@@
System
gene
gene@@
geval
soms
wetenschap
ön@@
Daar@@
Interess@@
alsof
gebied
gibt.
llen
oben
pot@@
stelling
Go@@
Wasser@@
iff@@
tal@@
vrij
Buch
Prä@@
Wil@@
bas@@
imul@@
kost@@
niet@@
plaatsen
uitda@@
verstehen,
Körper
abhän@@
boven@@
hulp
vinden.
zeit
Plat@@
heet
heißt
vast@@
ën
Bet@@
Den@@
Materi@@
Stadt
a-@@
die,
druk
gevol@@
sam
steht
wirtschaf@@
All@@
India
dlich
eben@@
finden.
gevoel
glich
ong
ret@@
stoff
tjes
weer@@
Fragen
Gruppe
ed
exp@@
gen:
ier,
immer@@
krie@@
project
pu@@
alität
aufzu@@
dem,
dig.
genommen
glob@@
habe.
län@@
ram@@
schaff@@
zij@@
Beh@@
Computer
Is
Sat@@
anderes
appar@@
bringen.
erzeu@@
riff@@
ße
ieën
individu@@
serv@@
stel
Minuten
aange@@
aller@@
persoon@@
syn@@
wach@@
Antwort
Zeit,
bedrijf
cher@@
film
jaar,
menschliche
sten@@
vraa@@
wollen,
ausge@@
det,
druck@@
fel@@
gelijk
isch,
maanden
machin@@
rond@@
speel@@
versuchen
zwar
hunder@@
kken,
lichaam
red@@
se.
sig@@
80
Mal@@
aal,
daa@@
erle@@
nä@@
press@@
vie@@
wichtig@@
zeg
Form
Geb@@
Geh@@
atieve
forsch@@
iel
kaar@@
komen,
richtig
val@@
weitere
überhaupt
?@@
Dieser
Experi@@
S
bringen,
flu@@
geschiedenis
ieder
jedem
krei@@
nutz@@
oren,
verandering
vest@@
waarvan
“@@
Ben@@
Bra@@
Li@@
USA
Um
auf.
belangrijkste
demo@@
hoeveel
hoofd
id
iere
krijg
nat@@
por@@
Eén
Inform@@
Sam@@
bedrij@@
berü@@
bestaat
bewij@@
c
naam
wohn@@
Chin@@
Punkt
ag,
architec@@
began@@
fantast@@
grei@@
helpen
hon@@
juiste
mich,
ogen
vij@@
woon@@
zusam@@
Pers@@
Stru@@
bijvoorbeeld
volu@@
waa@@
Part@@
are
be,
dich
gemacht.
gezeg@@
hoog
iden@@
lassen.
veil@@
volledig
würde,
Leben@@
fäh@@
meer@@
mensen,
mmen
nogal
oot
pel@@
veroor@@
woord
Car@@
Fu@@
Ist
Ter@@
a's
entfern@@
erstaun@@
hul@@
ris@@
rot@@
wee@@
Doch
Verenigde
Video@@
basis
bouwen
ellen,
geht,
minuten
schil@@
Aut@@
Bru@@
God
Lehr@@
Nahr@@
dem@@
inner@@
moesten
mooie
oog
vlo@@
Ander@@
Geschichten
Gott
Rau@@
also,
fän@@
hatte.
lucht@@
ss.
super@@
Sy@@
Weet
che,
gedra@@
gleiche
heut@@
innen
machte
nämlich
plo@@
verstehen
Ergeb@@
Famil@@
Hel@@
aat,
brand@@
gaan@@
goe@@
heraus,
nächste
op,
würde.
öffent@@
Char@@
Gan@@
Pol@@
Tran@@
comp@@
eher
haal@@
heiten
ks@@
mt
muziek
vrouw@@
welches
zonder@@
Fo@@
Got@@
Ob@@
Sicher@@
at,
dollar@@
land,
liegt
opnieuw
or,
weg.
Vielleicht
alles,
drie@@
einz@@
even@@
frag@@
ien@@
jähr@@
mannen
nationale
ne.
vreem@@
werk.
Gru@@
Informationen
Schule
dern
ihr@@
iken
jen@@
my@@
punkt
unde
verschil
begrij@@
deden
ien.
land.
lü@@
musste
sagt,
stab@@
Robo@@
Zwei@@
begint
duizenden
genom@@
kamen
ma,
markt
situ@@
som@@
steden
sum@@
tion
waarmee
woe@@
Kreb@@
Laat
bestu@@
dat,
einde
genomen
gestellt
hau@@
kungen
licht@@
mens
zahl@@
Herausforder@@
Sk@@
Vi@@
Web@@
ans
erden
erwar@@
gesagt,
geïn@@
glauben,
sei
zoeken
100@@
Aar@@
Bezieh@@
C
hersenen
ieren@@
nah@@
spar@@
spezi@@
z.
Daarom
Frei@@
Grunde
Stück
Vor
dachten
geluk
jeman@@
ktiv@@
kä@@
nahmen
richten
sag@@
sche@@
Fall@@
allerlei
beelden
braucht
gem@@
hem@@
luist@@
ric@@
ste.
stellung
ten:
veranderen.
web@@
zegt:
zicht@@
Mädchen
Zwe@@
amerikan@@
aufge@@
beschik@@
deut@@
dig,
exist@@
groot@@
grund
ijk.
jar@@
oce@@
overal
speci@@
ätz@@
Film
Kan@@
Lassen
bezig
gleich@@
gän@@
kelijk
nit@@
ontmo@@
orie
sagen:
stes
ultur@@
vla@@
waarbij
Bl@@
Fähigkei@@
Gei@@
Kijk
Mag@@
afgelopen
bedeutet
eigene
gebracht
gn@@
konnten
nam
verwa@@
äuf@@
"H@@
Archite@@
David
Internet
Mu@@
Na
Phil@@
Sach@@
baren
dec@@
erin
erkenn@@
had@@
igen@@
kommt,
objec@@
ologen
patiën@@
zähl@@
design@@
drück@@
lijk,
manchmal
mehr@@
teil
Licht
Stunden
Van@@
aak
bauen
het.
hi@@
hinter
lüss@@
pap@@
st-@@
tau@@
unterschied@@
vaar@@
w,
1.
Fun@@
Kindern
Musik
Universum
atie,
beper@@
famil@@
fou@@
kat@@
reis
schließ@@
tijd.
treff@@
under@@
van.
Elekt@@
Haus@@
Nam@@
Yor@@
Ze@@
bald
hlen
igt
indi@@
langer
lok@@
maatschapp@@
oog@@
ry
sich,
tiv@@
,"
act@@
complex@@
grond
ionen
moeil@@
nation@@
te:
testen
verantwoor@@
viru@@
30@@
Gesund@@
Klima@@
Kü@@
Projekt
akti@@
bat@@
betro@@
imp@@
letzte
niet,
normal@@
sicher
slaa@@
Gebäude
Mc@@
Nee,
feit
foto's
häl@@
olle
or.
univer@@
zat
zer
Bei
Bür@@
Google
Ka@@
S.
Son@@
entschei@@
geweldige
reib@@
rest
sie.
stond
tan@@
verkauf@@
I
ag.
bot@@
natuur
obwohl
schlu@@
Amerikan@@
anti@@
drit@@
gevo@@
ktion@@
reken@@
twee@@
werkelijk
Erfol@@
Lab@@
Polit@@
ative
hn
houd
lag
rig@@
sequ@@
voedsel
Flu@@
Ker@@
herauszu@@
lös@@
makkelijk
omen
structuur
t."
toekom@@
verbe@@
vide@@
weinig
weiter.
zonne@@
198@@
Mars
Nicht
Tiere
analy@@
chtig
ergens
gehört
kaart
lichkei@@
miss@@
proces
rum
Durch@@
Hu@@
Komp@@
Lage
Regier@@
Sekun@@
Städ@@
dun@@
fand
findet
goo@@
istische
jedoch
kom
langs
verle@@
voordat
wilden
"T@@
"W@@
Ban@@
Gesellschaft
Stan@@
dde
dür@@
entr@@
gern
gewee@@
hom@@
kosten
model
onden.
sprechen,
Dollar@@
Ken@@
Kopf
ation.
camer@@
doel
econom@@
eerd.
gehei@@
nehmen.
spä@@
tradition@@
train@@
Brit@@
Fern@@
Tatsach@@
bewegen
colle@@
creë@@
dio@@
gezond@@
naast
rand
schwer@@
stof@@
DNA
Krie@@
Onze
Pa@@
dir
direkt
ften
funktioniert
gor@@
hören
ikel
kleiner
lucht
nodig.
pas
roe@@
sozi@@
t-@@
tegenwoor@@
vaardig@@
veranderen
wis@@
ütz@@
Bel@@
Ja.
ehr
erinn@@
gegevens
herinn@@
stem
sters
sub@@
unten
Bei@@
Hän@@
Sehen
brein
echt@@
heeft.
jonge
kennen.
kte,
schaffen,
schließlich
schwar@@
Spa@@
entwickelt
gebruiken.
had.
hart
hervor@@
konzentr@@
präsent@@
sch
sieben
top@@
tragen
uten,
ó@@
11
Ele@@
Sor@@
Zum
ab.
bedeutet,
belangrijke
diver@@
end,
eri@@
geht.
gewel@@
la
loten
ond@@
onderwij@@
ssyste@@
stap@@
tic@@
voorsp@@
zt
zul@@
Hilfe
Noor@@
actie
cke
deck@@
ene@@
energ@@
genau@@
hoch@@
konn@@
kunst@@
namelijk
of@@
ouders
scho@@
60@@
Familie
Hin@@
Richt@@
dien
gebeurde
gelei@@
ht.
leben.
ließ@@
meines
mus
rie
solche
telefo@@
verstan@@
"Wat
's,
Ook
damals
dui@@
eln
geboren
ging.
las
opge@@
popul@@
scha@@
untersu@@
anfan@@
comple@@
erw@@
fach@@
gebouw
heit.
micro@@
mmer@@
noo@@
schap@@
stern
zelf.
zig
Pap@@
Som@@
Spe@@
Tit@@
ellen.
maak
mein@@
möchte,
schaffen.
stie@@
val
zeigt,
Entwicklung
bew@@
brengen.
ding.
führen
gedurende
genden
ic
ium
menselijk
ond.
ouder@@
prim@@
sprechen.
ständig
tö@@
uer@@
wereldwij@@
wä@@
Dingen
TED-@@
aars
beroe@@
fundamen@@
gaf
groter
jouw
lage
lung
publie@@
zweite
Augen
Gehirn@@
Program@@
Tem@@
bewer@@
blijkt
communic@@
einzu@@
iele
izi@@
real@@
stuk@@
tieve
unge
völlig
zeker@@
zoek
D
Flugzeu@@
Ira@@
Kön@@
Mathemat@@
Möglichkeit
aanpa@@
ct
elektr@@
fab@@
gut.
langen
mde
mogelijk@@
müssen,
onderne@@
setzen
weken
äume
übr@@
Hand
Schu@@
Van
Zeu@@
aard
be.
entie@@
meh@@
offensicht@@
part@@
reag@@
strij@@
usi@@
vader
voer@@
wollen.
zet
Bevölker@@
Ku@@
Rück@@
allem
gewe@@
glaub@@
hoofd@@
ix@@
keer@@
meis@@
tonen
toon@@
unglaublich
',
Denken
Eben@@
Kamer@@
Lo@@
Sprache
Ty@@
US@@
Zijn
beschäft@@
darin
füll@@
ged@@
gelern@@
geweest
ingt
kunst
mal,
merk@@
one
vooruit@@
zü@@
äh@@
Con@@
Jullie
Technolog@@
dt.
gefähr@@
halen
ijk,
jetz@@
kort
sion
trans@@
vertelt
wandel@@
wus@@
Art,
OK,
Regierung
Versu@@
anschau@@
buur@@
daarvan
dood
i-@@
kijk@@
oper@@
perfec@@
schol@@
won@@
Bakter@@
Kunst
Nou,
em.
enig@@
kopen
könnte.
macht.
ming
oploss@@
sser
tet@@
vir@@
woorden
Atom@@
Prinzi@@
Tal@@
adem@@
arch@@
denk@@
enorm
kleines
onom@@
person@@
prijs
sage
selben
specif@@
tele@@
tijd,
tuigen
Bedeut@@
Blu@@
Innov@@
Pflan@@
Wort
activ@@
air
arbeiten.
bis@@
he,
kool@@
midden
oppervla@@
persön@@
spir@@
tru@@
utes
voedsel@@
1,@@
70
Anfang
Glück
Haupt@@
ber,
cellen
computer
daten
den:
drin@@
einge@@
eng@@
eruit
etz
gevan@@
glückl@@
keur@@
ma.
moderne
moo@@
ommigen
soor@@
sym@@
test@@
und,
wann
Gew@@
Hoe@@
Jahren,
M:
Sachen
Spra@@
Werkzeu@@
blin@@
bol@@
direc@@
ern,
geloven
geno@@
halt@@
hätten
iges
ligt
müssen.
opti@@
schaften
trouw@@
verur@@
vrienden
“
Danke.
Fahr@@
contin@@
gemeenschap
gier@@
iff
kelijk@@
lauf@@
mechan@@
neemt
patro@@
rän@@
stig
zicht
Auto@@
Ding@@
Mitge@@
drij@@
en;
entschie@@
genauso
glei@@
gst
ian@@
km
links
zeggen,
zehn@@
zeven
Schwe@@
Sonnen@@
Sym@@
creëren
gemaakt.
getan
goed.
gre@@
helft
igen,
komende
krij@@
kwal@@
leuk
md
mooi
proc@@
verbeter@@
verdi@@
zug
300
Anzahl
Dor@@
Europa
Lebens
Ten
act
bedrijven
cir@@
fer
fotograf@@
ftware
geloo@@
genaamd
genheit
geschrie@@
handen
houdt
klop@@
krit@@
lassen,
läu@@
schri@@
sehr,
slecht
test
wachsen
Aufgab@@
Meer
Wir@@
auto
ball@@
bekend
darüber,
ervaring
fle@@
ot
ouw@@
ppe
ther@@
verra@@
verschill@@
vertelde
vindt
voll
waaro@@
zee@@
Auto
Kla@@
Kra@@
Länder
Oo@@
Reihe
arm
bab@@
bert
brei@@
dete
geef
gend@@
größte
ikt
kregen
kurz
nachzu@@
top
werkt.
Fir@@
G:
Gi@@
angen
car@@
dau@@
halten@@
idee@@
igheid
iste
oceaan
slag@@
staan.
weiß@@
Tier@@
anderer
bena@@
besit@@
bewu@@
emotion@@
los@@
natuurlijke
nemen.
om.
ra
ration@@
sach@@
studenten
sätz@@
tä@@
ult@@
verdien@@
wurden.
Öl@@
Door
Galax@@
Men@@
Umwel@@
ab,
arbeiten,
beweging
bezahl@@
burger@@
ensch@@
gliche
grat@@
innov@@
iteit.
kennen,
lernen
nahm
robo@@
sammel@@
sau@@
tex@@
è@@
Ant@@
Chine@@
Geen
Hü@@
Is@@
Jeder
Niemand
Stellen
dn@@
dynam@@
energie@@
gesagt
intellig@@
mente
mogelijkheid
pagin@@
sagt:
taal
universum
vermogen
Chan@@
Eis@@
Et@@
Hei@@
Jahren.
bal@@
bur@@
das?
elbe
grotere
half
heer@@
macht,
möglichen
ologische
ror@@
theorie
unseres
vro@@
vul@@
wel,
überzeu@@
Dat@@
Haus
Hy@@
Körper@@
Relig@@
Super@@
af.
betaal@@
e:
komm@@
publiek
slag
stuur@@
äus@@
Iedereen
Indu@@
Lös@@
Op@@
Ser@@
Ti@@
Unternehmen
ade@@
beobach@@
chte,
erd.
gde
idem@@
invest@@
Gar@@
Namen
geven,
hor@@
ist:
kennis
namen
neu
niemals
nimmt
schnell@@
versuchen,
ware
zeigen.
"Was
Bij
Fin@@
My@@
Unsere
arbeitet
besonder@@
chte.
ets
glauben
halen.
leerde
minist@@
nieuws
pers
sinds
uren.
vertrouw@@
vogel@@
vraag@@
wachsen@@
Aben@@
Afrika.
Auß@@
Metho@@
acc@@
bereit@@
betere
ette
fiz@@
heid@@
kte@@
miljoenen
mir@@
pol@@
spelen
statt@@
vast
zo.
zon
Art@@
Bab@@
Feu@@
Geschä@@
John
Konze@@
Vater
Verbindung
behoe@@
bio@@
deta@@
economische
eft
gezon@@
größten
jemals
kommen@@
m?
maan@@
meestal
nahme
rick@@
scheint
uitge@@
vers@@
öpf@@
Gleich@@
Institu@@
Jap@@
Nigeri@@
Oberfläche
Pri@@
Tage
Viele
Vir@@
alien
atief
cep@@
gegev@@
hen,
k:
kehr@@
leggen
mä@@
onszelf
princip@@
schreef
stelsel@@
toont
uit,
wäre,
zehn
-S@@
Hinter@@
Mom@@
Vortrag
aler
dass,
doen?
einander@@
fanden
gefun@@
gesamte
groß
int@@
isme
jes.
len
schwer
stellte
u.
weder
wege
5.000
Künst@@
Mich@@
Pre@@
Stad@@
bauen,
bouwen.
ekt
er:
fragen
gebe@@
gere
hatten.
hren
icht,
moder@@
nu,
regi@@
site
twe@@
waardoor
ën.
90
Demo@@
Einst@@
Schauen
Stre@@
Telef@@
Wass@@
ade
agno@@
bringt
dachte,
ervoor
hij@@
inge
irur@@
kapit@@
kking
klimaat@@
liet
ord
slechte
ën@@
10.000
197@@
Miss@@
Nu,
Ziel
doe@@
eins
em,
erlaub@@
familie
fantastische
för@@
gebaut
hatten,
heit@@
horen
inen
itä@@
ken?
korte
mob@@
team
tien
universit@@
verloren
vern@@
will,
wilt
zeiden:
Det@@
Hau@@
Kranken@@
Pf@@
anders.
ations@@
geme@@
ha
jou
klim@@
lijk.
maakten
profess@@
sign@@
sm@@
sonst
vonden
zentr@@
zom@@
Ern@@
Fl@@
Ir@@
Mittel@@
Vereinigten
Wirtschaf@@
Woche
aas
daran,
dende
getro@@
ging,
instru@@
mensch@@
noemen
oom
oplo@@
reger@@
schre@@
sterr@@
urs
vrien@@
.“
Amei@@
T
art
bekommen.
bril@@
gedrag
haup@@
onderwer@@
passie
vorher@@
ziehen
Ü@@
Dru@@
Energie@@
Kam@@
Macht
Monate
Phys@@
S:
age@@
ala@@
bedoel,
bein@@
best
dens
dicht@@
geluid
geschie@@
gig@@
grundle@@
hoch
internet
kte.
leben,
lossen
naar@@
nei@@
olie
om,
radi@@
schijn@@
waarde
A,
Goe@@
HI@@
Ihren
Terwijl
bauen.
chtige
erkennen,
gebau@@
hen.
ils
mand
normale
passen
werken,
”
Geor@@
Viel@@
ab
bracht
ern.
eter
metho@@
nutzen
omet@@
oorlog
schen@@
stap
stri@@
swer@@
theor@@
toff@@
week
Can@@
Größe
Ie@@
Meter
Mut@@
Ok@@
Sinn
Vorstell@@
ante
bar.
bedan@@
boeken
cijfer@@
erop
gelukkig
guten
komplex@@
kru@@
middelen
moral@@
perfe@@
rechten
regels
sident
telef@@
unt
äre
Erfahr@@
Natürlich
Richard
X@@
cr@@
da.
davon,
forder@@
geweldig
ilis@@
ker.
len@@
makkel@@
ogra@@
ook,
rol@@
versucht
vle@@
werk,
wu@@
ähl@@
Eltern
Gal@@
Gefühl
Gor@@
Hause
Kapit@@
Paul
Stro@@
Von
Wer
Wochen
centr@@
delen.
deshalb
est
gesp@@
king
klaar
lopen
neg@@
prij@@
roo@@
tern@@
vanaf
ändern
"De
Antwor@@
CO2
Franc@@
Gedan@@
San
ch?
eer
gebieden
gewone
helfen
jes,
leist@@
oop
passier@@
perio@@
plane@@
prakt@@
schö@@
tegr@@
teru@@
voor.
"O@@
...@@
80@@
Proze@@
Selbst@@
Vo@@
auch,
bekommen,
beste@@
bliothe@@
erinner@@
fysie@@
gelan@@
gevoel@@
kla@@
kontroll@@
not@@
stoffen
wähl@@
ächst
…
"Das
Berei@@
Kraft
Technik
Unterschie@@
Unterschied
besteht
betracht@@
col@@
gaat.
geschre@@
haa@@
macht@@
nachdem
ook.
phys@@
pret@@
sluit@@
symmet@@
ters
Einflu@@
Einige
Gefühl@@
Gesell@@
Liebe
Nummer
Sinn@@
U
Verhalten
absolut
aden
combin@@
dimension@@
dium
führen.
gemeensch@@
lob@@
muzie@@
niet?
ons.
plan
san@@
tal
un,
verrück@@
volwa@@
windig@@
zwaar@@
ë.
B.
Muster
Nein,
Oh,
Regi@@
Thema
ama
bbel@@
dacht@@
darum,
draußen
eind
ek@@
erfolgrei@@
flo@@
grond@@
had,
hält
iche
ijs
jec@@
keek
kijken,
machine
mijn@@
miteinander
nennen
nis@@
proce@@
sch.
seit@@
sicht
soll
sonder@@
spricht
verzamel@@
winkel@@
zeige
ziekte
zu.
16@@
Kult@@
Pan@@
Proz@@
Raum@@
Rest
Vis@@
Washing@@
alte
bom@@
dank@@
einfache
einzel@@
gebaseerd
gegan@@
ger,
gestor@@
hne
huidige
igen.
kern@@
letterlijk
pla@@
zaak
zuvor
"A@@
Hil@@
Mikro@@
NAS@@
Schritt
Spez@@
Teile
aandacht
armoe@@
baan
belei@@
besloot
che.
daraus
duc@@
gee@@
lokale
mache
risic@@
spel
start@@
tem
uren,
veröffent@@
zitten.
äd@@
A.
Che@@
Mach@@
Menschen.
Oka@@
Tatsächlich
Uit@@
Wahr@@
Wohl@@
bitte
dik@@
entlich
für@@
gei@@
heids@@
hop@@
inten@@
passiert,
slim@@
slo@@
spor@@
verfol@@
voorbeel@@
wetenschappers
wichtig,
zerstör@@
Bij@@
Bot@@
Com@@
Glau@@
Ihrem
Nach
Staaten
Stel
Umgeb@@
ator
bacteri@@
blijft
dazu,
entrum
ev@@
geleden,
impan@@
ingu@@
kam,
meer.
schaft,
schat@@
so.
verhaal.
wordt.
zeiden
éé@@
Gedanken
Himm@@
Mitte
Ris@@
Veel
Zelfs
abzu@@
beschrij@@
bestaan
besu@@
brit@@
che@@
dent
fic@@
fs@@
geest
großer
hit@@
hoof@@
mers
mussten
teerd
tigen
2-@@
All
Bill
Ihrer
Krieg
MI@@
Molekü@@
Stim@@
Wol@@
alen.
ater
ativen
darum
faszin@@
film@@
ham@@
herum
ille
istisch
kommt.
liebe
mot@@
passiert.
plötzlich
rechts
regen@@
spielen
ten?
tiges
wier@@
zuur@@
400
Am
Beweg@@
Fel@@
Hoffn@@
Män@@
bent,
benötig@@
bewus@@
broo@@
danach
de:
economie
emo@@
gedaan.
gs
molecul@@
neues
niet-@@
ord@@
organ@@
rich@@
stauran@@
ster.
tech@@
tere
voed@@
16
24
Autos
Don@@
Nog
Sen@@
dafür,
daß
en"
evolutie
fehl@@
gebracht.
geloof@@
gemeenschap@@
glie@@
globale
hebt,
ichte
komst
lig
ograf@@
orig@@
richt
rik@@
schick@@
soziale
temperat@@
tuig
wechsel@@
17@@
Del@@
Fortschrit@@
Hir@@
Pat@@
Spiel
Tex@@
Vergan@@
Video
arme
dann,
dd@@
eindelijk
erkennen
feer
gru@@
ht,
ieuze
kal@@
klär@@
landen.
richtige
zowel
überrasch@@
Bla@@
Col@@
Du@@
Eff@@
Essen
Freunde
Kal@@
Preis
Wikipedi@@
der?
fort
gaat,
gebeuren
gig
hoge
izen
lässt
materiaal
sch,
stelle
ster,
vari@@
zurück.
zwa@@
Blick
Führ@@
Gehir@@
Karte
Kommun@@
Luft
Oké,
Psych@@
Wachst@@
Wel,
Zeit.
cap@@
cultuur
das.
eraan
eum
füg@@
gevallen
grie@@
iden
ismus
kür@@
lijn
neer@@
online
re
relatie
schlag@@
strateg@@
stär@@
thuis
vu@@
werkelijk@@
Deshalb
Lösung
Richtung
W:
anstatt
bepaald
design
doet,
endlich
gezondheids@@
glichen
hast
honder@@
informat@@
ingenie@@
ire
ker,
könnte,
liefde
mod@@
reich@@
roman@@
sagen.
sphäre
spielt
ständ@@
tele
Afrika,
Ca@@
Jon@@
Nation@@
Schü@@
VS
Veränder@@
Vorstellung
Wirtschaft
ca.
consu@@
daadwerkelijk
dicht
enzovoor@@
heel@@
het,
honderden
ica
ipp@@
ire@@
keken
komme
komt.
kraft
kuss@@
son:
sterren@@
verklar@@
wen
wetenschappelijke
wiss@@
zorg
Am@@
Augen@@
Dr.
Erfin@@
Euro@@
Glück@@
Grund,
Intell@@
Studenten
Techn@@
Tro@@
Wör@@
ane
bedoel
begrijpen.
belan@@
belang
bep@@
bewegen.
biologische
dauer@@
den."
ersch@@
falsch
ger.
geru@@
grootte
jaar@@
kompliz@@
laag
plekken
richting
sieht,
zaam
Bewegung
Eines
James
Krei@@
New@@
Trau@@
automat@@
drü@@
ernst@@
gegeven
gla@@
heits@@
intelligen@@
kilometer
kunsten@@
künst@@
mung
schoon@@
system
systemen
vertellen.
verwij@@
werel@@
üb@@
Charles
Eigenschaf@@
Hall@@
Leben.
Markt
Milliar@@
ann
besef@@
bist
brengt
einzelne
erende
geworden
geïnteresseerd
kanker
mitt@@
o's
ollywoo@@
prachtige
stoppen
technologie.
urnal@@
video
"Het
Afg@@
Dien@@
Ding
Foto
Meinung
Ober@@
Pal@@
Pot@@
Technologien
aard@@
bewust
eeuw
effe@@
enor@@
fragte
funktioniert.
fy@@
gefunden
geleden.
gesetz@@
graa@@
herum@@
jul@@
leiding
prof@@
tige
tionen
vallen
vis
voorbeeld,
zur@@
Bio@@
Boden
Dinge.
Evolution
Hälfte
Ingenie@@
O
Schlu@@
Universu@@
Unterneh@@
af,
begin@@
dee@@
digit@@
eenvoudige
entwickeln
er-@@
gesehen,
gevaar@@
groei
hou
iedere
ijker
industri@@
ive@@
kijkt,
kolon@@
kul@@
leven@@
nau@@
noemen.
steun@@
verko@@
voelen
CO@@
Frie@@
Gebie@@
Jul@@
Nachbar@@
Tu@@
Wun@@
angef@@
at.
ces
dest@@
fla@@
gespre@@
ieb@@
igens
juist
ment.
neem
sicher,
succes@@
taf@@
ting
to
tun@@
verstehen.
vinden,
volle@@
zagen
zuneh@@
ären
Bus@@
Christ@@
Eigen@@
Engl@@
Kol@@
OK.
Wahrschein@@
als@@
bedoel@@
besteh@@
blie@@
daarna
daarom
komt,
kwest@@
mezelf
milieu@@
ond,
onderwijs
ontwerpen
probleem.
verwandel@@
vriend
Är@@
ücke
Armu@@
Denk
Kultur
Okay,
Patienten
Prof@@
Sonne
Tat
Tre@@
Zuid@@
ales
außer
bouw
bran@@
dge@@
dier@@
duiz@@
eil
etzt
hart@@
histor@@
hm@@
konnte.
kosten@@
krijgen,
legt
leiden
leren.
net.
ontwor@@
present@@
programma
spreken
the
tief@@
verminder@@
vorzu@@
ën,
Fü@@
Geschichte.
Prozess
Schön@@
Wahrheit
Während
atmos@@
besser@@
bood@@
creër@@
don
ehl@@
ermöglich@@
erzählen.
gelukk@@
gewinn@@
ie-@@
immer,
leicht
mogelijke
niveau
probeer
sinn@@
trin@@
verr@@
wurden,
Aktiv@@
Aufmerksam@@
Idee,
Konfer@@
Modell
Ressour@@
Sauer@@
aaro@@
alles.
chmal
dank
glich@@
grij@@
konnte,
mate
omgev@@
ontwerp
ontwikkeling
oplossing
osau@@
schaal
sho@@
stelt
tol@@
voller
wijn@@
"Oh,
Bas@@
Bewusst@@
Ihnen,
Lap@@
benutzen
bereken@@
beschav@@
cris@@
ding,
dragen
emp@@
gemacht,
heden.
heil@@
hinter@@
hoeveelheid
irgendwo
iteit,
jemanden
komplett
lijken
ly@@
over.
public@@
ronen
spron@@
tet,
ullen
ums
verbazingwek@@
versie
zekere
Aan
Dre@@
Gesundheits@@
Kohlen@@
Medikam@@
Männ@@
Ordn@@
Pakist@@
Regeln
Spit@@
Tim@@
agin@@
aliforni@@
b,
bestimmten
druck
efficiën@@
ers,
fing
ge:
gut,
huis.
iver@@
kost
lang.
mittel
omgeving
plez@@
praat
ren@@
rikan@@
spelen.
sprün@@
us.
verwacht@@
wijze
ätze
Flü@@
Frage,
Heute
Krä@@
Situation
Staten
ativ
bede@@
chs
dingen,
gemaa@@
genetische
geworden.
imin@@
industrie
lus@@
mit,
mogelijkheden
mögen
nütz@@
pflan@@
richtigen
statt
verbra@@
40@@
Bereich
Mens@@
Natur@@
Reise
aanwe@@
digitale
gedeel@@
geleerd
glam@@
ief@@
illen
ity
jezelf
kracht@@
ollen
rol
rü@@
staan@@
sur@@
teel
voel
voorbeelden
zieken@@
,5
2.
Atmo@@
Gebur@@
Können
Ok,
Sache,
Tur@@
Veränderung
Wirklichkeit
ami
ck,
deren.
explo@@
fort@@
gebouwd
gemiddelde
heeft,
heiß@@
infra@@
ingewikkel@@
ität.
morgen
mäß@@
r,
ren
s."
same
sehe
sek@@
spiegel@@
unterstütz@@
versor@@
vit@@
wider@@
Auch
Chem@@
DH:
Einzel@@
Sil@@
Sommige
Staa@@
Team
Zahl
ah
ator@@
bei,
ca
ckt
daher
fall
glücklich
her,
ken:
kere
kunde
lab@@
text
vissen
wellicht
zelfde
zetten.
"Wie
BF:
Bal@@
Bit@@
Elke
Erfahrung
Firma
Frü@@
Geschäfts@@
HIV
Nur
Verantwor@@
ationen,
atsäch@@
baar.
behalve
benen
davon.
eben
eilen
favor@@
gebeuren.
invester@@
iteiten
leidt
miljar@@
plu@@
redenen
sterben
u,
ul
unbe@@
verändert
welcher
wollten
wur@@
ys
Austr@@
Betra@@
Hoch@@
Kontroll@@
Ländern
Mann@@
Maß@@
Million
Prei@@
V-@@
Vö@@
Wan@@
Worl@@
Zer@@
afhankelijk
ap
beïnvloe@@
blij
dop@@
erzählen,
extra
gebra@@
heißt,
kens
kopen.
lant@@
name
nive@@
näch@@
ongelof@@
ongelooflijk
schön
ssy@@
sterk
tgen@@
uten
werkte
zumindest
Licht@@
Mid@@
National
Tages
adig@@
ast
ath@@
beeinflu@@
cen
cultu@@
erreichen
gelö@@
gesteld
icht.
ität,
kau@@
kinderen.
n?
niedr@@
ontwikkelen
ouder
ptem@@
sagten
schrijven
sult@@
tun?
uter
ve,
velen
verschrik@@
verändern.
weil@@
zogen
zuerst
"Die
Ap@@
Chr@@
Hab@@
Hol@@
It@@
Jun@@
Straß@@
bevolking
doet.
evolution@@
generatie
genet@@
gers
gesetzt
gezicht
gleichzeitig
ik:
ju@@
krat@@
onderdeel
prä@@
reiben
schreckl@@
stark
stil@@
telle@@
tien@@
voet@@
wonder@@
wusste
y:
"K@@
150
AIDS
AR@@
Auswir@@
DNA-@@
Geschich@@
Lehrer
Länder@@
Mü@@
Wissenschaf@@
Wür@@
absoluut
aussie@@
bekommt
bomen
bung
dag,
de-@@
deten
fec@@
genie@@
gestel@@
ig?
invloed
naa@@
nemen,
overtuig@@
probeert
sagten,
schrieb
totaal
treffen
van,
wären
ziet.
zutage
zwarte
ë,
Fähigkeit
Mex@@
Natuurlijk
Wissenschaftler
afhan@@
b.
basis@@
beneden
bewust@@
digt
ends
erzählt
ey
geschieden@@
gewesen
haft
jarige
länger
meisje
nadat
oppervlak
soci@@
sprech@@
tut
vermo@@
zame
demon@@
dom
erkann@@
ers.
gehoord
gesamten
laa@@
langsam@@
ler,
ließen
ling
nutzen,
politieke
redu@@
ron
ruimte@@
schwi@@
setzen.
trotzdem
vertel@@
ös@@
Selb@@
fühl
Größ@@
ckl@@
Dank@@
Verbin@@
absol@@
oorlo@@
volut@@
vri@@
akter@@
aly@@
indu@@
mole@@
Sta@@
versteh@@
Inst@@
rä@@
tuig@@
Gebäu@@
fern@@
gehoor@@
Energ@@
hele@@
vidu@@
west@@
'n
ches
daaro@@
;@@
P
format@@
gefä@@
–@@
Wissenschaft@@
grund@@
Pr@@
ikan@@
N
genu@@
icro@@
itei@@
perat@@
ummer
’@@
einf@@
fläch@@
ons@@
sy@@
verzam@@
Oké@@
omat@@
Leu@@
beit
gesag@@
roll@@
struc@@
zu,
bevolk@@
fün@@
zwar@@
Pati@@
Sub@@
cij@@
..@@
Eig@@
Pu@@
Rich@@
letter@@
rip@@
stör@@
tschaft
volutie
ard
cul@@
mensi@@
@@
Vide@@
Zukun@@
chan@@
genaam@@
tuur
Mö@@
Schau@@
ach
binn@@
kol@@
ilomet@@
olo@@
tell@@
Mäd@@
ate
bene@@
bere@@
halve
Din@@
gesam@@
zun@@
kont@@
urn@@
é
Eu@@
Regel@@
perso@@
&@@
Europ@@
suc@@
daag
ieu@@
pers@@
Goog@@
Rob@@
gelijke
stütz@@
veer
fas@@
Situ@@
gramm@@
olit@@
prin@@
volution
äll@@
omp@@
ou,
volution@@
wetenschapp@@
Wiss@@
blijk@@
tem@@
Dur@@
lückl@@
buit@@
edi@@
vloe@@
Schrit@@
einig@@
strie
Af@@
Flug@@
mals
neem@@
DN@@
amer@@
beren
bov@@
0
also@@
az@@
glau@@
trag
vr@@
ünst@@
gemiddel@@
hemat@@
minder@@
neer
ück
:@@
A:
Bli@@
iegel@@
—
Mik@@
Univer@@
bepaal@@
laat@@
wahrschein@@
wein@@
OK@@
Pau@@
Prin@@
Ihn@@
K
kkel@@
minde@@
nog@@
%@@
nimm@@
wek@@
Des@@
Sau@@
funda@@
ilometer
schrie@@
Jam@@
!@@
Glei@@
]@@
bedo@@
dire@@
dy@@
ni@@
sph@@
veel@@
wich@@
waarschijn@@
ïn@@
versp@@
A-@@
B
Kli@@
blik@@
‘@@
Mein@@
gram@@
gelov@@
opul@@
our@@
tradit@@
male
well@@
miljo@@
steed@@
E
alifor@@
ellei@@
rum,
AID@@
aam
succe@@
vou@@
zam@@
Zel@@
fläche
vloed
äft@@
auß@@
dafü@@
á@@
$@@
Sel@@
beob@@
frik@@
inge@@
spiel
verschie@@
Ihr@@
Milli@@
V
peri@@
woo@@
Q@@
ieden@@
komplet@@
wa
Anfan@@
erlei
änder
Amer@@
benö@@
stau@@
G
aag
durende
unterschie@@
utzen
X
völker@@
zahl
gib@@
schien
fant@@
mlich
uut
R
H:
Mis@@
chts
hoeveel@@
istor@@
prec@@
rasch@@
volk@@
L
othe@@
vö@@
enzo@@
fach
mos@@
nieu@@
verschieden@@
ID@@
darüber@@
huid@@
programm@@
vl@@
Dies@@
bacter@@
M
mensel@@
♪
Technologi@@
ateg@@
pliz@@
Natuur@@
Rel@@
chsel@@
kree@@
q@@
Kör@@
dell
line
ongeloof@@
zwi@@
Sich@@
daran@@
entwi@@
kele
uter@@
verbaz@@
drau@@
olla@@
ommun@@
à
öhn@@
Comp@@
ats@@
Glü@@
denten
laub@@
archit@@
beet@@
chnolog@@
cip@@
lker@@
Gl@@
Kohl@@
öß@@
Wirkl@@
Wirklich@@
zeitig
apit@@
ijna
staun@@
$
AS@@
Davi@@
H
Wach@@
½
én
F
ouw
beeinf@@
fs
°@@
gebas@@
rem
’
plötz@@
Hoff@@
W
Med@@
Wik@@
Y
heef@@
/
Zus@@
bac@@
fts@@
gefähr
kön@@
É@@
ê@@
enschaf@@
ologi@@
afgel@@
liz@@
sum
Q
Tel@@
[
ensicht@@
Natür@@
Werk@@
Zusam@@
Verenig@@
dav@@
zou@@
ñ@@
beïn@@
nich@@
tschrit@@
´@@
überhau@@
Om@@
enn
ganis@@
komple@@
oto
tzdem
ó
Mole@@
Z
wikkel@@
í@@
J
zut@@
plaa@@
”@@
commun@@
Archit@@
hys@@
igeri@@
j
pati@@
zeh@@
♫@@
)
opper@@
unser@@
=
Ih@@
ingwek@@
Häl@@
Kran@@
geïnteress@@
völl@@
β@@
Möglich@@
Pak@@
daad@@
sych@@
—@@
erfol@@
«@@
à@@
ã@@
geïnter@@
mension@@
tra
»@@
#@@
Vereinig@@
reef
TE@@
gelof@@
meest@@
nov@@
scrip@@
‟
tschaf@@
²
‘
+
alax@@
iën@@
‚@@
Ieder@@
+@@
amil@@
zuminde@@
«
°
»
ç@@
ï
@@@
effic@@
pub@@
=@@
(@@
`@@
q
ü
F:
^@@
gebru@@
vester@@
²@@
…@@
*@@
Entwi@@
merksam@@
sere
ssour@@
ywoo@@
â@@
ň@@
Heraus@@
`
maatsch@@
wijl
´
¼
½@@
ú@@
›@@
*
@
chit@@
£@@
¥
¨
¨@@
º@@
ährend
î@@
ò@@
ötz@@
ú
œ@@
‹@@
™
♪@@
entwick@@
ipedi@@
wusst@@
@@
¾
ì@@
ā@@
​@@
„
€
)@@
Fäh@@
belangr@@
£
©
®
³
º
Ç@@
Ó@@
á
å@@
ø@@
š@@
β
к@@
‹
™@@
，
