<unk>
<pad>
<s>
</s>
de
een
het
van
en
dat
is
in
te
je
ik
die
we
op
zijn
niet
om
met
ze
Ik
voor
als
er
Het
wat
En
aan
dit
deze
naar
--
over
was
dan
maar
We
hebben
of
De
kunnen
mijn
mensen
door
Maar
Dit
kan
ons
Ze
uit
Dat
ook
hij
zou
geen
waar
zo
hoe
hun
nog
meer
onze
tot
bij
jaar
Je
heeft
Dus
veel
Als
nu
al
hier
me
andere
iets
heb
♫
jullie
zien
Hij
zal
moeten
zijn.
omdat
dingen
heel
Er
dus
In
echt
zoals
gaan
wereld
-
moet
is.
had
Wat
zich
wil
doen
twee
één
Een
worden
gaat
ben
wordt
leven
alle
alleen
daar
eerste
denk
is,
haar
laten
maken
goed
weet
werd
soort
erg
waren
manier
toen
hele
grote
allemaal
nieuwe
mij
zijn,
zouden
tijd
wel
doen.
hem
zullen
u
kinderen
kunt
Deze
want
Hier
weten
ongeveer
kleine
drie
alles
willen
paar
ga
komt
misschien
wij
iemand
zelfs
na
TED
gewoon
kon
eens

hadden
per
zeer
tegen
verschillende
ging
idee
staat
tussen
ziet
nooit
denken
net
zeggen
Hoe
hebben.
zei:
eigen
elkaar
nodig
komen
wanneer
zien.
elke
eigenlijk
onder
keer
maken.
dag
deel
mee
zonder
werk
zie
waarom
zij
hebt
altijd
steeds
Nu
miljoen
laat
Toen
and
hen
niet.
was.
zei
plaats
terug
jaren
zo'n
aantal
Mijn
beetje
vraag
goede
Talk
Subtitles
Transcript:
iedereen
laatste
worden.
meest
Op
verhaal
zodat
kijken
kwam
Die
wilde
anders
gebruiken
af
procent
geleden
was,
vinden
weer
elk
hebben,
hoop
konden
volgende
beter
probleem
slechts
geven
doen,
zit
enkele
dezelfde
wereld.
groot
helemaal
krijgen
10
binnen
vier
begon
maakt
vandaag
geld
waarin
lang
menselijke
ooit
proberen
wie
Dan
doet
dollar
minder
niets
genoeg
terwijl
waarop
water
betekent
land
belangrijk
zelf
man
meeste
ander
moment
werken
toe
even
weg
beginnen
werden
moest
technologie
enige
Want
Zo
samen
vertellen
"Ik
Omdat
Daar
lijkt
grootste
waarschijnlijk
deed
beste
zien,
mogelijk
snel
leren
vragen
zeker
bent
geeft
leven.
20
rond
gemaakt
tweede
natuurlijk
Dank
bijna
vaak
vele
graag
problemen
vijf
dacht
jaar.
echte
verder
zoveel
hetzelfde
miljard
gebeurt
Waarom
zegt
je,
eerst
klein
toch
Met
Voor
gaan.
informatie
ideeën
zag
uur
reden
Zij
foto
op.
begrijpen
ervan
kind
sommige
tijdens
zitten
begin
landen
Wij
welke
Laten
precies
Of
doe
zichzelf
maken,
persoon
gebruikt
werkt
New
sociale
uit.
Om
vorm
ruimte
ter
...
toekomst
soorten
energie
gebruik
groep
gingen
nemen
buiten
moeilijk
beeld
vind
jij
oude
kreeg
niemand
Afrika
data
ding
Mensen
feite
ten
blijven
punt
gedaan
kans
staan
vanuit
geloof
later
plek
vrouwen
100
aarde
hand
kun
vond
Dus,
planeet
zorgen
achter
eerder
systeem
Niet
delen
duidelijk
maakte
volgens
wereld,
begonnen
30
enorme
mensen.
vrouw
Zoals
vroeg
nieuw
enkel
kijkt
vooral
kijk
krijgen.
Misschien
manieren
verhalen
zaken
licht
uiteindelijk
zeggen:
bepaalde
is:
kant
voorbeeld
antwoord
dingen.
komen.
boek
krijgt
zei,
dagen
praten
zes
alsof
geval
gezien
houden
ik,
kwamen
stad
soms
werken.
wist
50
kracht
lange
heet
Wanneer
boven
maanden
zeg
gevoel
vrij
Waar
school
waarvan
krijg
bestaat
dieren
hoeveel
jaar,
stuk
bijvoorbeeld
lichaam
meter
wetenschap
helpen
huis
nogal
onderzoek
juiste
moeder
moesten
Eén
belangrijkste
India
Verenigde
derde
mooie
volledig
Amerikaanse
leven,
minuten
naam
worden,
geven.
opnieuw
mensen,
wel.
begint
waarmee
deden
project
Is
Daarom
geschiedenis
hersenen
veranderen.
verschil
zegt:
15
Al
overal
God
bezig
waarbij
afgelopen
via
het.
muziek
anderen
heen
niet,
ver
basis
ene
feit
geweldige
allerlei
brengen
film
men
Laat
hoofd
ieder
natuur
ogen
weinig
werkelijk
Kijk
plaatsen
zat
vinden.
CA:
voordat
mannen
woord
ergens
veranderen
vormen
bedrijf
nodig.
rest
voedsel
gebied
heeft.
jonge
foto's
's
Onze
brein
gebruiken.
belangrijke
eten
interessant
"Wat
bouwen
gebeurde
open
einde
gedurende
jouw
Ook
blijkt
gegevens
geluk
groter
wilden
stellen
gaf
vertelt
waren.
zetten
daarvan
geweest
hier,
denkt
doel
hulp
menselijk
zin
aan.
beelden
kijken.
Nou,
gebouw
kaart
dat,
40
Ja,
eruit
geloven
nam
vrienden
gaan,
ligt
Zijn
mens
pas
zeggen,
zeven
Ten
creëren
interessante
leuk
mooi
vertelde
midden
naast
oceaan
proces
slecht
woorden
kom
Door
Weet
Wie
genaamd
grotere
Jullie
mogelijkheid
Van
ervaring
universum
vader
verandering
betere
miljoenen
sinds
Bij
duizenden
meestal
natuurlijke
op,
geef
hier.
kennis
nieuws
onszelf
Iedereen
Na
langer
mag
vol
waardoor
Geen
goed.
tijd.
wilt
zeiden:
Nu,
doen?
jou
korte
weken
zo.
auto
ervoor
liet
slechte
taal
bedoel,
bekend
computer
economische
publiek
in.
kunst
maak
uw
bedrijven
best
neemt
noemen
erop
geweldig
oud
schreef
stond
vast
Terwijl
familie
gemeenschap
kennen
model
vanaf
helft
spelen
internet
maakten
studenten
vonden
zoeken
"De
gemaakt.
houden.
niet?
enorm
lucht
ook.
stap
toont
huidige
langs
letterlijk
besloot
aandacht
geleden,
geluid
klaar
ouders
wordt.
zeiden
Veel
week
Stel
York
bent,
brengen.
gebaseerd
ziekte
beide
ik.
regels
Zelfs
handen
zowel
ook,
tonen
Nog
erin
evolutie
gedrag
horen
Amerika
beweging
blijft
denken.
markt
namen
thuis
acht
bepaald
bracht
daadwerkelijk
het,
hoge
honderden
kregen
oorlog
bedoel
begrijpen.
bouwen.
dood
eraan
gebeuren
gedaan.
meer.
bestaan
ja,
namelijk
olie
verhaal.
vertellen.
geïnteresseerd
je.
prachtige
prijs
waarde
wel,
Chris
geest
geleden.
komen,
tien
vermogen
"Het
eenvoudige
gelukkig
iedere
vindt
China
grond
kilometer
25
3
daarna
daarom
had.
hebt,
mezelf
noemen.
team
wetenschappelijke
wetenschappers
VS
eeuw
steden
doet,
plekken
probeer
gaat.
komende
zagen
dachten
werk.
zitten.
Aan
Nee,
hoeveelheid
vriend
werkt.
geven,
keek
liefde
uit,
gebieden
grootte
jezelf
neem
ontwerpen
12
2
Staten
economie
heeft,
hou
moderne
voel
voorbeelden
zoek
gemiddelde
hart
oplossing
Denk
voor.
weg.
wellicht
Elke
belang
blij
brengt
cultuur
fantastische
geleerd
krijgen,
lijken
ongelooflijk
relatie
structuur
voelen
zekere
Sommige
gebeuren.
ontwikkeling
sterk
u.
houdt
nemen.
onderdeel
ontwikkelen
redenen
waren,
absoluut
bewust
invloed
totaal
gaat,
gezicht
nadat
omgeving
probeert
probleem.
richting
eind
gehoord
kinderen.
leidt
politieke
zon
druk
kort
kost
mogelijkheden
ontwerp
van.
200
beneden
onderwijs
60
Aarde
Heel
baan
behalve
design
gezien.
lopen
niveau
omhoog
vanwege
video
zwarte
18
hoeft
meisje
ons.
praat
probeerde
–
Alles
Tot
boeken
leerde
stel
vinden,
werken,
Natuurlijk
Oké,
af.
werkte
zijn?
anders.
generatie
geweest.
hoog
kosten
mij.
ontdekt
simpele
spelen.
zet
.
DNA
doet.
had,
hiervan
lokale
recht
rol
schaal
staan.
stoppen
wordt,
Volgens
arm
lijn
materiaal
persoonlijke
schrijven
verbonden
versie
half
ontdekte
resultaat
waarover
ze.
5
Wel,
bijzonder
diep
extra
gelijk
gratis
manier.
theorie
uitdaging
elkaar.
erover
kijken,
land.
over.
spel
toegang
"We
Hoeveel
fundamentele
gebruiken,
gewone
kanker
nou
overheid
praten.
tijd,
top
verandert
zeggen.
David
daarmee
gebeurt.
hard
ijs
leek
mogelijke
technologie.
ze,
zoiets
geboren
groei
situatie
vervolgens
wisten
bacteriën
computers
bewijs
fysieke
gezegd
kiezen
maand
Afrikaanse
bang
betrokken
idee.
ik:
kopen
meesten
morele
snelheid
auto's
bomen
halen
keuze
middelen
reis
experiment
fout
hebt.
mogen
oppervlak
sommigen
sterren
ziet,
zult
Mars
machine
noem
specifieke
terug.
voelt
Twee
U
dingen,
enzovoort.
leren.
patroon
planten
sneller
voelde
bent.
cellen
gehad
jongen
macht
meisjes
nu,
spreken
Google
dier
direct
eten.
makkelijk
meteen
programma
waarheid
"Hoe
beschikbaar
dacht:
dollar.
eenvoudig
gegeven
hadden.
levens
liep
toch?
water.
wijze
Niemand
belangrijk.
fantastisch
hoewel
kijkt,
kinderen,
stelt
word
Alle
Soms
dag,
delen.
denken,
gevolg
km
normale
ontdekken
plan
velen
volledige
Elk
donkere
ermee
gek
in,
juist
min
sprak
veranderen,
voorstellen
vraagt
1
80
Afrika.
afstand
dicht
gemakkelijk
halen.
leggen
leiden
negen
netwerk
stukje
technologieën
toe.
bevolking
bleef
dat.
gebeurd
hoorde
links
maakt.
nee,
rode
werk,
zit.
Ja.
goed,
groene
onmogelijk
planeet.
vandaan
wereldwijde
Hun
Tijdens
biologische
dank.
gebouwd
hoeven
impact
jongens
mij,
normaal
ontworpen
projecten
waard
wachten
aan,
blauwe
contact
effect
helpt
nemen,
ontstaan
verleden
vroege
allen
controle
digitale
gedachten
leeftijd
vorige
"Je
Iemand
Vandaag
bereiken
genomen
heb,
Publiek:
arme
besloten
la
loopt
mobiele
pijn
realiseerde
stellen.
succes
visuele
volgen
werkelijkheid
afhankelijk
behoorlijk
draait
houd
landen.
ons,
zetten.
ziet.
"Waarom
dag.
gevallen
heleboel
kleur
lijst
media
product
11
Europa
heelal
helpen.
les
systemen
verband
vliegtuig
echter
genen
hoger
land,
online
prachtig
zaal
6
Kan
Neem
bedenken
bekijken
betalen
betekenis
centrum
moeite
oog
we,
weten.
af,
dank
laag
scholen
totdat
veranderingen
vlak
wiskunde
500
India.
Waarom?
ben.
bijvoorbeeld,
gebeurt,
groepen
hoort
innovatie
is?
lezen
man,
nummer
ontwikkeld
periode
vooruitgang
10.000
John
atmosfeer
dit.
grenzen
loop
neer
ongelooflijke
ouder
probeerden
telefoon
zitten,
4
Eerst
Hartelijk
Ons
armoede
begrip
bewegen
buurt
camera
geldt
kennen.
komt.
leidde
lieten
mee.
positieve
principe
regering
sterke
taak
zelf.
Engels
Sommigen
aarde.
algemeen
antwoorden
bron
creëren.
gaven
muur
organisatie
perfecte
rijk
toekomst.
wezens
wind
"Als
Eigenlijk
Meer
compleet
daarvoor
favoriete
gang
genetische
geschreven
internationale
kamer
levende
massa
me,
politiek
verloren
vliegen
voorbij
Richard
creatieve
gezond
gezondheid
niks
software
straat
tegenwoordig
traditionele
verkeerd
welk
90
Amerikanen
Paul
San
boodschap
dragen
hield
klinkt
komt,
maatschappij
me.
oplossingen
speciale
speelt
sterven
vertel
vroegen
wereldwijd
zorgt
Net
Uiteindelijk
compassie
complexe
deur
gevonden
groeien
hond
liever
meer,
natuurlijk,
technologie,
termen
vis
zoon
"Nee,
OK,
begrijpen,
duizend
heb.
honderd
producten
revolutie
stelde
veranderd
voorkomen
vorig
vragen.
vroeger
ware
Chinese
Oké.
bereiken.
boeren
boom
concept
kent
kwaliteit
medische
passie
patiënten
risico
type
bleek
culturele
en,
gebruikte
hopen
leiders
middel
school.
studie
vertrouwen
zaten
bedankt.
bepalen
gevolgen
gezien,
herinner
kwestie
middelbare
object
ontmoette
procent.
scherm
vertellen,
vissen
vreemde
we.
website
wezen
Bill
aanwezig
brood
degenen
duurt
ernaar
gebruikt.
geweest,
geweld
geworden.
je?
leeft
miljarden
naartoe
ontdekten
openbare
patronen
raken
stukken
tegelijkertijd
vraag:
zulke
alles.
bedacht
bouwen,
deeltjes
gedaan,
hoogte
maan
nodig,
ondanks
realiteit
stem
vaardigheden
vallen
wet
zaak
zette
Afrika,
CO2
Charles
Zie
bewustzijn
dan,
door.
elektrische
films
financiële
geheel
nadenken
nationale
problemen.
reactie
veranderde
verkopen
verschillen
web
8
architectuur
brengen,
chemische
daar.
gat
krachtig
later,
legt
noemen,
overleven
planeten
publieke
rechts
simpel
visie
vreemd
16
James
betreft
daar,
dan?
dichter
diepe
dorp
gisteren
hoogste
kopen.
leuke
materie
sturen
valt
veilig
verteld
witte
24
bekijken.
ben,
degene
doden
eerlijk
feitelijk
gaten
hadden,
houden,
ken
keuzes
materialen
presentatie
seconden
slim
tenminste
voet
vrije
willen.
zorg
"Dat
300
gedachte
genoemd.
geweldig.
hogere
leert
mensheid
nacht
orde
oud.
patiënt
perfect
plezier
reeks
resultaten
succesvol
vraag.
water,
weten,
7
Daarna
Iets
artikel
bereid
biologie
cijfers
duurde
lang.
lopen.
modellen
netwerken
niets.
punten
schoonheid
vergelijking
waarvoor
werkt,
wetten
zee
Britse
National
eentje
eindelijk
individuele
lijnen
maar,
mieren
onderwerp
persoonlijk
schrijven.
spul
staat,
strijd
teveel
verwachten
verzamelen
was:
zover
"
En,
bekende
die,
gebouwen
gemaakt,
halve
ideeën.
inzicht
machines
manier,
ofwel
tonen.
universiteit
verkocht
voortdurend
werd.
zwart
Welnu,
behoefte
conferentie
gebruikten
gesprek
meerdere
mocht
onderzoeken
organismen
ruimte.
verantwoordelijkheid
voor,
werd,
zuurstof
Grote
Haar
context
draaien
eenmaal
gemeenschappen
hangt
industriële
inkomen
kaarten
milieu
positie
staat.
stappen
tafel
technologische
zegt,
400
DH:
apparaat
bestaan.
gehele
gekomen
geschiedenis.
gesproken
gewerkt
geworden
inhoud
los
produceren
recente
serieus
stad.
terecht
trots
wil.
zogenaamde
"Ja,
BF:
Heb
India,
andere.
banen
bestuderen
blijven.
doordat
experimenten
extreem
gehad.
hem.
indruk
intelligentie
krachten
kunnen.
luisteren
moment,
oceanen
oorspronkelijke
papier
perspectief
redelijk
stonden
uitdagingen
verkeerde
150
Dr.
besefte
gevraagd
gigantische
het?
horen.
keken
landen,
onderdelen
ongelofelijk
overtuigen
praten,
rand
religieuze
rijke
samenwerking
slimme
sta
systeem.
test
twee,
virus
Jij
beginnen.
behandeling
ervaren
hoek
hopelijk
medicijnen
objecten
passen
podium
redden
regel
serie
simpelweg
staan,
stoppen.
student
verantwoordelijk
verder.
verliezen
zit,
zo,
Ongeveer
Over
Tegen
Welke
allemaal.
beslissingen
besteden
bieden
brein.
combinatie
dienst
eeuw.
hemel
hoor
individuen
interesse
krachtige
lezen.
mis
ontwikkelde
pakken
richten
sociaal
stand
techniek
trekken
veranderd.
voornamelijk
woorden,
Alleen
Anderson:
Maar,
actie
bestaande
collega's
dagelijks
democratie
exact
fundamenteel
geld.
gemeenschap.
hetzelfde.
huis.
kleuren
kwam.
nog,
robot
snelle
stedelijke
temperatuur
vandaag,
vergeten
veroorzaakt
vorm.
wakker
zomer
"Dit
"Weet
George
benen
bodem
herinneren
hierover
kennen,
liggen
mate
omstandigheden
oppervlakte
president
stoel
the
veiligheid
verborgen
volgen.
vooruit
waarden
Ben
Man:
aanpak
brachten
cel
complexiteit
creativiteit
droom
duurzame
gemiddeld
geval,
kansen
natuur.
religie
spreekt
start
voldoende
volgt
vrijwel
werkten
wiskundige
zul
2000
70
Video:
apen
behulp
berg
beschaving
details
idee,
jong
kleiner
momenten
productie
redden.
seconde
spreken.
technische
tijden
verhaal,
vrijheid
zomaar
14
Doe
The
activiteit
angst
beleid
beroemde
code
dood.
dus,
duur
eigenschappen
erbij
gebeurde.
goedkope
graden
interessant.
lichaam.
meten
oudere
spelen,
tegenstelling
tijdje
toevallig
vergeleken
verwacht
voordeel
voort
wens
zowat
"Nou,
"Oh,
13
Amerika.
Daardoor
Einstein
Nee.
Robert
Toch
Waarschijnlijk
aard
actief
algemene
beperkt
centrale
daardoor
discussie
dit,
elektriciteit
enthousiast
ervan.
gezondheidszorg
heen.
hersenen.
ideeën,
interactie
jullie.
landbouw
maakt,
moeilijke
moleculen
neiging
ontdekking
raakte
reageren
samenleving
school,
stenen
toon
verlies
verspreid
waar.
zeg:
zijn:
100.000
bijzondere
dergelijke
dromen
gericht
globale
grafiek
huizen
inderdaad
kan.
lage
langzaam
leuk.
ontwikkelen.
overleven.
plastic
rekening
sterrenstelsels
stukjes
tekenen
tientallen
van,
verliefd
vierde
zware
HIV
Oh,
Zodra
Zonder
anderen.
bereikt
buitengewoon
delen,
ervaringen
essentie
grote,
hiermee
klimaatverandering
rondom
specifiek
telkens
vandaag.
veel.
