<unk>
<pad>
<s>
</s>
die
und
der
in
das
zu
ist
ich
wir
es
Und
sie
von
Sie
ein
eine
dass
nicht
den
mit
auf
Ich
wie
sich
für
man
Das
was
als
Es
um
so
sind
diese
wenn
dem
im
haben
einen
an
Wir
war
über
uns
des
--
oder
er
einer
Aber
aber
einem
Die
auch
sehr
ist,
hier
nur
aus
dann
hat
–
also
gibt
dieser
noch
werden
mich
-
etwas
können
nach
kann
wird
Menschen
habe
Wenn
alle
mehr
bei
♫
wirklich
zum
mir
weil
Welt
Ihnen
ist.
dieses
durch
Er
vor
immer
am
diesem
keine
Also
Was
diesen
viel
unsere
meine
ihre
sehen
da
Leute
viele
eines
zwei
wurde
Art
einfach
wo
Der
haben,
sein
andere
jetzt
dies
zur
bis
Zeit
anderen
Leben
bin
In
ihr
Dinge
du
Jahren
Wie
damit
alles
Jahre
müssen
haben.
hatte
Man
sind,
sind.
denn
schon
mein
waren
all
machen
Hier
muss
vielleicht
dort
selbst
war,
ihnen
einige
ganz
tatsächlich
werden.
wieder
können.
wissen
sehen,
geht
werde
seine
Nun,
drei
TED
paar
würde
nicht,
ihn
ob
heute
tun
Diese
nun

Sie,
möchte
Kinder
Dies
genau
vom
neue
unserer
davon
Jahr
Geschichte
sein.
meiner
können,
gut
Ein
hat,
Teil
denen
sondern
kein
sein,
gerade
unter
darüber
zwischen
Millionen
ich,
ohne
Als
Eine
kann.
and
hat.
werden,
ziemlich
ganze
sagen,
sogar
ihren
jeder
warum
während
wird.
gab
letzten
etwa
einmal
erste
Talk
machen.
ersten
unser
Subtitles
Transcript:
So
nicht.
Prozent
Ihre
große
hatten
meisten
welche
sieht
dazu
könnte
nie
sagen
an,
sagte
mal
war.
Beispiel
es,
nichts
kann,
kommt
wird,
meinem
wäre
wissen,
sagte:
Also,
kleinen
Problem
an.
ihrer
Arbeit
Tag
macht
wurden
das,
eigentlich
dafür
kleine
gehen
Menge
Bild
Dann
meinen
weiter
ging
Denn
denke,
Dollar
ganzen
will
keinen
vier
großen
10
Frage
natürlich
gemacht
ins
machen,
Ende
kommen
doch
tun,
glaube,
weniger
Im
dabei
Idee
unseren
kam
Ihr
pro
ungefähr
Wasser
ihm
Geld
zurück
Weg
aus.
denke
sagte,
jemand
jeden
seit
Land
würden
weiß
indem
seiner
tun.
sehen.
Seite
gute
jedes
besser
wollen
sollte
sollten
Menschen,
daran
Mal
darauf
vielen
Jetzt
eigenen
20
etwas,
wahrscheinlich
wollte
Da
gibt,
"Ich
Erde
wenig
glaube
Weise
gegen
konnte
beim
fast
fünf
seinen
bisschen
allen
nächsten
Zukunft
neuen
Daten
Technologie
Dinge,
passiert
lange
jede
brauchen
Du
Sache
habe,
wurde.
Vielen
Person
bekommen
Milliarden
Wissen
Weil
unserem
wir,
oft
Planeten
geben
Probleme
finden
Dank.
Nun
nehmen
euch
Afrika
Warum
Welt.
könnten
schnell
seinem
irgendwie
ja
Gehirn
Welt,
namens
Frauen
bereits
Ideen
bevor
Raum
ihrem
lassen
zeigt
denken
wurde,
Arten
ja,
Fall
Mit
erst
hatte,
weit
New
genug
später
Meine
überall
Kind
Natur
aus,
sagt
zeigen,
gesehen
hier,
gerne
verschiedene
Dieses
Mutter
menschlichen
Grund
Mann
begann
denken,
einigen
Energie
Leuten
dachte
verschiedenen
Ort
innerhalb
weiß,
wer
zusammen
100
gar
hätte
meine,
je
vor,
Frau
mir,
zeigen
einzige
Für
Oder
besonders
sie,
sechs
so,
wichtig
30
50
Bilder
uns,
Auf
stellen
leben
Wissenschaft
lang
beiden
sah
Moment
verstehen,
Buch
Körper
heißt
Leute,
Stadt
...
Fragen
Indien
anderes
habe.
oben
aller
Antwort
zwar
Minuten
versuchen
Zeit,
Form
Mein
jedem
weitere
gleichen
menschliche
Gruppe
USA
arbeiten
wegen
wollen,
Design
mich,
Computer
Punkt
dich
gibt.
würde,
besten
richtig
System
Um
Dieser
Doch
also,
möglich
nämlich
sprechen
hatte.
verstehen
würde.
Geschichten
gemacht.
heraus,
nächste
überhaupt
finden,
welches
Informationen
musste
Schule
eher
gleich
15
Ja,
auf,
glauben,
liegt
sei
Grunde
Gott
Vielleicht
gleiche
Vor
gesagt,
Mädchen
Stück
eigene
konnten
machte
sagen:
bedeutet
Lassen
anders
manchmal
Stunden
Kindern
sich,
Musik
Universum
stellt
Film
Ist
Gebäude
Bei
obwohl
wohl
hin
weiter.
waren,
Lage
Tiere
es.
jedoch
letzte
Nicht
deren
niemand
Licht
steht
CA:
direkt
funktioniert
hier.
sicher
sieben
Gesellschaft
Projekt
bedeutet,
braucht
Hilfe
Zum
bringen
meines
solche
damals
dir
geben,
Sehen
möchte,
Kopf
Entwicklung
Augen
gehört
völlig
Familie
Möglichkeit
sagt,
zweite
müssen,
40
Internet
unglaublich
waren.
wollen.
darin
entwickelt
gut.
Hand
Sprache
alles,
gehen,
allem
könnte.
Art,
stehen
Anfang
geben.
schauen
sprechen,
Glück
Sachen
auf.
hätten
kleines
Jahren,
Wort
müssen.
Danke.
Denken
genauso
Anzahl
hinter
sehr,
darüber,
Lebens
kurz
Länder
Reihe
gehen.
Regierung
anderer
kamen
wurden.
Jahren.
das?
sprechen.
unseres
Auto
Haus
Stellen
Dingen
niemals
versuchen,
Jeder
kennen
Alle
neu
sage
unten
Namen
Vater
ist:
jemals
Oberfläche
Tage
Unternehmen
glauben
Kunst
geht,
gesamte
sagt:
sie.
wäre,
"Was
Viele
York
ab.
dessen
gesagt
getan
schwer
Verbindung
dass,
hatten.
lernen
recht
Unsere
nahm
größten
hatten,
will,
Vereinigten
Ziel
daran,
fand
groß
Woche
die,
lassen.
zeigen.
Ihren
Monate
hoch
Vortrag
größte
Größe
Sinn
alten
Meter
dachte,
davon,
nimmt
versucht
Schauen
Wochen
bringt
dem,
deshalb
guten
Alles
Gefühl
Hause
Wer
mag
Eltern
auch,
nutzen
stellte
China
Macht
Unterschied
besteht
nachdem
"Das
Natürlich
absolut
halten
reden
darum,
draußen
miteinander
nennen
soll
zehn
Rest
Thema
einfache
zuvor
Einige
Kraft
Schritt
Teile
Verhalten
alt
daraus
helfen
mache
Menschen.
Muster
Tatsächlich
Technik
bitte
passiert,
Ihrem
Staaten
acht
bauen
beide
dazu,
Gedanken
Mitte
ab,
erkennen,
kleiner
kommen.
mussten
sonst
Ihrer
Nach
bekommen.
bringen.
darum
ein.
passiert.
danach
schließlich
Autos
Nein,
arbeiten.
dafür,
finden.
hören
wichtig,
Am
bekommen,
dann,
plötzlich
Von
fanden
großer
zurück.
Freunde
Krieg
Liebe
Luft
ein,
neues
soziale
Deshalb
Zeit.
anstatt
arbeiten,
daß
hast
könnte,
richtige
Blick
Chris
Vorstellung
bringen,
herum
Essen
Grund,
Richtung
das.
falsch
Lösung
schaffen
Eines
Leben.
Wirtschaft
bist
einzelne
scheint
25
Meinung
Video
funktioniert.
Amerika
Boden
Evolution
Hälfte
worden
zeige
zeigt,
All
Karte
Preis
leben.
Dinge.
Markt
beginnen
falls
lässt
verstehen.
Foto
Sonne
Tat
außer
führt
kommen,
konnte.
Spiel
Technologien
Während
entwickeln
geht.
liebe
wurden,
Idee,
Wahrheit
fragte
konnte,
sicher,
Ihnen,
benutzen
erzählen.
komplett
man,
Bewegung
Ding
Geschichte.
möglichen
Frage,
Prozess
bestimmten
findet
gesehen,
fragen
richtigen
Heute
Veränderung
Wirklichkeit
gemacht,
gut,
macht.
Kultur
Patienten
daher
jemanden
sehe
weg
200
Bereich
Erfahrung
Nur
Sache,
Situation
davon.
leicht
macht,
wollten
Regeln
Reise
ca.
eins
heißt,
zumindest
18
Auch
Ländern
Million
Studenten
erreichen
erzählen,
glücklich
so.
verändern.
welcher
zuerst
Tages
ab
gingen
gleichzeitig
leben,
tun?
wusste
bekommt
kommt,
verändert
wären
Fähigkeit
Zahl
erzählt
länger
nehmen,
sagten
12
Firma
Jahrhundert
gern
gesamten
schrieb
stark
trotzdem
Lehrer
Modell
Platz
Team
beste
gewesen
nutzen,
sagten,
Männer
da,
schaffen,
Wissenschaftler
ihres
muss.
tut
Leben,
Möglichkeiten
Struktur
führen
großartige
sofort
Aufgabe
Krebs
Nummer
Orte
bewegen
deine
gegenüber
muss,
nur,
rund
wollte,
Bedeutung
normalerweise
oder?
schlecht
2
alte
erhalten
herauszufinden,
irgendwo
sowohl
verändern
zusammen.
Tatsache,
bin,
genommen
offensichtlich
Einfluss
Generation
Können
Tagen
außerhalb
brachte
interessante
wichtige
Publikum
bestimmte
helfen,
of
spricht
"Die
5
Beispiel,
Bildung
Freund
Google
Kosten
Zu
globalen
größer
kannst
könnten.
schön
seines
sich.
3
60
An
Bezug
David
Erfolg
Gebiet
Theorie
Wo
eben
erkennen
interessant
spielen
würden.
Mann,
Stelle
beginnt
bereit
gesehen.
lassen,
mehr.
neben
nennen.
verwenden
.
Kinder,
bekam
bessere
schaffen.
selben
Bakterien
Grenzen
Rolle
Wert
bekannt
fing
riesige
zu.
Alter
Bücher
Eis
Nacht
nun,
passieren
solchen
sollte.
"Wir
Beziehung
Mitgefühl
Okay,
Prinzip
allein
konnten.
sagen.
sobald
würden,
Gemeinschaft
Ja.
Mensch
Ozean
Vergangenheit
Zahlen
bald
erzählen
genannt
manche
Monaten
entweder
ich.
machten
näher
weltweit
Einer
Fähigkeiten
Mars
Schulen
Spezies
natürlich,
unterschiedliche
versucht,
wichtiger
ändern
"Wie
Sicht
So,
Version
funktionieren
gutes
unglaubliche
voller
Angst
Beginn
Bevölkerung
Roboter
hoffe,
jetzt,
wann
z.B.
ähnlich
Beispiele
Menschheit
Universität
einzelnen
großes
immer,
interessiert
junge
vorstellen
Gesundheit
Ort,
Straße
Uhr
aufgrund
danke
er,
sagten:
zweiten
Entscheidungen
Mal,
Problem.
Sicherheit
Umwelt
Und,
amerikanischen
gebaut
könnten,
mehrere
selbst.
sozialen
Öl
Geschichte,
Linie
Meer
Seiten
kaufen
und,
uns.
vorher
Herausforderung
Jahre,
Monat
ebenfalls
gezeigt
größeren
heutigen
klar,
nein,
neun
sahen
schwierig
Armut
Name
Städte
Weg,
bisher
dritte
gemeinsam
treffen
wirklich,
Daher
Fotos
Gesicht
Himmel
Suche
bauen,
bauen.
ebenso
einander
lernen,
nennt
sterben
wachsen
Formen
extrem
fliegen
heutzutage
möchten
schon,
ständig
versuche
80
Konzept
Maschine
Ok,
Okay.
begannen
egal
erreichen.
fragen,
kaum
Artikel
Gene
Interesse
Jedes
Noch
Oh,
einfach.
heraus
komme
langsam
schlechte
sieht,
Ebene
Farbe
Kontrolle
Programm
Zentrum
globale
sollten.
wahr?
zurück,
öffentlichen
Ergebnis
Krankheit
Orten
Zeitpunkt
Zellen
einfachen
jungen
kam,
schneller
tief
verbunden
Auswirkungen
Damit
Forschung
Gruppen
Umgebung
damit,
entfernt
erreicht
gefunden
hab
mögen
riesigen
sollte,
sprach
vorstellen,
wichtig.
zu,
übrigens
%
Geist
Leuten,
Medien
Morgen
OK,
Sinne
bestimmt
echte
einfach,
führte
größere
ist?
nahmen
verwendet
will.
zusammen,
Danke
Experiment
Grad
Problem,
gelernt
Auge
Krankheiten
Nahrung
keiner
kennen,
langen
lesen
Bäume
Designer
Information
Jahr.
Material
OK.
Verständnis
desto
eigenes
klein
links
nicht?
usw.
Amerikaner
DNA
Typ
bewusst
darauf,
schreiben
Aufmerksamkeit
Mathematik
Realität
Zeug
Zugang
Zwei
betrachten,
bleibt
einzigen
klar
,
Atmosphäre
Dort
Europa
Objekt
Produkt
Punkte
Regel
Sache.
Spaß
Weise,
arbeite
dadurch
dein
guter
halten.
kommt.
suchen
wenige
Brot
Fehler
Jahr,
Künstler
Milliarde
Personen
Tier
Unser
echt
entwickeln,
fahren
fangen
hätte,
nehme
nehmen.
neuer
statt
Arm
Bühne
CO2
Dorf
Land,
Publikum:
Tod
Tür
Wachstum
Wasser,
denken.
endlich
erreichen,
fest,
Dollar.
Job
John
Pflanzen
Sterne
Tag,
darin,
früher
geschehen
geschrieben
letztes
mich.
spielen.
wiederum
500
Haben
Manche
Möglichkeit,
bleiben
finde
konnten,
la
mir.
sollen
tragen
verloren
vor.
Architektur
Flugzeug
Gesetz
Hände
Wahl
dasselbe
hundert
sollten,
spielt
tolle
ziehen
4
Bild,
Frau,
Genau
Manchmal
Masse
Nachricht
Selbst
Software
Stunde
hinaus
möglicherweise
rechten
stand
verändert.
voll
weiter,
weiterhin
wollte.
Bewusstsein
Firmen
Herz
Jahre.
Konferenz
Netzwerk
Paul
Politik
Richard
Verfügung
Wand
ansehen,
bewegen.
dorthin
erinnern,
helfen.
km
laufen
nach,
schöne
versuchte
"Es
Dass
Fuß
Liste
Lösungen
Nein.
Regierungen
brauchen,
dort,
gekommen
handelt
hoffe
jemandem
nenne
sein?
stellen.
tat
wichtigsten
20.
Chance
Haufen
Labor
Meilen
Niemand
Sehr
Sohn
Veränderungen
Wasser.
Worte
benutzt
frei
frühen
geboren
gehört,
mindestens
natürliche
selbst,
werde,
Erde.
Innovation
Kilometer
Materie
Projekte
Revolution
Spitze
Teilen
Verantwortung
Wesen
anfangen,
essen
ganzes
gesprochen
lösen
nachdenken,
vermutlich
welchem
wusste,
Affen
Entscheidung
Keine
Netz
San
aussehen
erklärt
fühlen
gestern
hält
ihnen,
"Nein,
"Oh,
10.000
300
Englisch
HIV
Nehmen
Werte
hunderte
hörte
kurze
mehr,
sodass
sozusagen
teilen
Den
Gott,
Nähe
Person,
Technologie,
Unterschiede
bewegt
entwickelt,
erfolgreich
erinnere
geschieht
geworden
möchte.
reden.
sitzen
später,
weiteres
ändern.
Aus
Bill
Biologie
Dank
Dingen,
Dr.
Falls
Gewalt
Nachrichten
Sie.
Studie
echten
erstes
heraus.
hängt
jene
verwenden,
wissen.
Bauern
Eigenschaften
Höhe
Organisation
Schönheit
Tisch
Warum?
Zustand
alle,
bin.
dabei,
erzählte
fertig
fühle
gegeben
hören,
lieben
möglich,
rechts
schönen
sicherlich
unterschiedlichen
wissenschaftliche
worüber
Arbeit.
Lebewesen
Schüler
Zusammenhang
anfangen
arbeitete
buchstäblich
dieselbe
ich:
irgendwann
liegen
linken
nahe
reden,
schön.
setzen
24
Ameisen
Hoffnung
Ideen,
Kamera
Leidenschaft
Produkte
Sie?
benutzen,
betrachten
erklären,
erlaubt
gearbeitet
kostet
kurzen
treffen.
vollkommen
wunderbare
"Wenn
Bis
Demokratie
Ergebnisse
Gang
Geschäft
Religion
Stimme
Universums
Vergleich
begann,
bilden
denkt
erster
gehe
gehört.
gilt
irgendetwas
kennen.
traf
verändern,
11
Familien
Fähigkeit,
James
Jede
Loch
Materialien
Seite,
Stufe
Tatsache
andere,
anderen.
benutzen.
erschaffen
kenne
letztendlich
stimmt
weiteren
"Warum
Arbeit,
Charles
Druck
Farben
Kollegen
Mann:
Objekte
Ressourcen
Sekunden
Vielfalt
diejenigen
erhalten,
nächstes
politische
sowie
vollständig
wissenschaftlichen
1
Abend
Ansatz
Herr
Land.
Mond
Raum,
anderem
dagegen
einiger
entlang
entschied
erstaunliche
führen.
grundlegende
lernen.
modernen
quasi
schaut
unmöglich
Gerät
Herzen
Intelligenz
Karten
Kinder.
Prozent.
Sommer
Wind
arbeitet
besseren
entdeckt
gebe
machen?
passierte
produzieren
AIDS
BF:
Behandlung
DH:
Frage.
Großteil
Sein
Virus
dachten
erinnern
fällt
gab.
hätte.
lief
nichts.
per
politischen
stellen,
unbedingt
verlassen
wohin
zufällig
"Du
Dollar,
Geschwindigkeit
Hund
Idee.
Ihnen.
Klimawandel
Position
Präsident
Sauerstoff
deinen
du,
gewisse
hohe
hohen
kaufen.
los
nach.
nachzudenken,
sei,
seien
90
Antworten
Beziehungen
Gegensatz
Jahres
London
Los
Recht
falsche
her
hoffentlich
ihr,
natürlichen
solch
spielen,
stehen.
wichtigste
wussten
wäre.
Geld,
Komplexität
Strom
Systeme
Tag.
Zeiten
amerikanische
außerdem
befinden
dort.
gab,
geschaffen
gewissen
hart
hauptsächlich
kaufen,
kürzlich
lieber
läuft
praktisch
richtig?
tausende
wahr
16
70
Aber,
Anderson:
Erde,
Fische
Fortschritt
Glauben
Landes
Maschinen
Mittel
Ordnung
Organismen
Papier
auch.
deutlich
diejenigen,
hilft
normalen
stellten
taten
tut,
wenigen
"Der
"Nun,
150
Al
Frauen,
Freude
Gründe
Gut,
Jahrhunderts
Rede
Teilchen
Typen
Welche
Werkzeuge
alt.
erhalten.
erzeugt
fängt
hören.
interessant,
leider
mitten
musst
sage,
selber
setzt
total
trotz
verstanden
weder
wobei
zeigte
6
Außerdem
Folge
Gefühl,
Junge
Kontakt
Medizin
Planeten,
Risiko
Wege
Wörter
ans
anschauen,
betrachten.
bewegen,
da.
dachten,
deswegen
ehrlich
entwickeln.
funktioniert,
genutzt
gestellt
lebt
mal,
nutzen.
relativ
schauen,
schreiben.
schwarze
somit
teilen.
"Sie
Einkommen
Filme
Gefühle
Landwirtschaft
Nichts
Physik
Quelle
Sachen,
Soldaten
Straßen
afrikanischen
allerdings
alles.
beobachten
bleiben.
braucht,
einfacher
eure
fühlte
lernte
lösen.
runter
zunächst
Afrika,
Gelegenheit
Kreativität
Methode
Museum
Punkt,
Region
Seite.
Verbindungen
Wahrscheinlichkeit
angefangen
befindet
begonnen
dessen,
dunkle
erklären
gesagt:
heute,
interessant.
könnt
starke
verlieren
weg.
wichtigen
wieder.
"Ja,
Botschaft
Durch
Erfahrungen
Lage,
Linien
Reaktion
Robert
Seine
Versuch
alleine
brauche
davor
der,
entschieden
erfunden
erkennen.
essen.
fallen
genannt.
geschah
halbe
online
sterben.
suchen,
"
13
Begriff
Bitte
Frage:
Freunden
Galaxien
Hintergrund
Nachdem
Obwohl
Projekt,
